{"id":"34530","translation":{"de":"Mary Grant konnte nicht antworten.","fr":"Mary Grant ne put répondre."}}
{"id":"14141","translation":{"de":"Dasselbe Kleid! Damals und heute!","fr":"C’était la même, celle-là!"}}
{"id":"33642","translation":{"de":"Es wurde empfindlich kalt.","fr":"La température était assez froide."}}
{"id":"1023","translation":{"de":"»Helen, weshalb bleibst du bei einem Mädchen, das jedermann für eine Lügnerin hält?«","fr":"«Hélène, dis-je, pourquoi restez-vous avec une enfant que tout le monde considère comme une menteuse?"}}
{"id":"3843","translation":{"de":"Nicht lange; dessen war ich gewiß.","fr":"j'étais persuadée que mon séjour n'y serait pas long."}}
{"id":"16327","translation":{"de":"Hier mündeten in Wahrheit die drei Brücken der Altstadt auf das rechte Seineufer, und Brückenplätze lassen eher Häuser als Paläste entstehen.","fr":"C’était là en effet que se dégorgeaient les trois ponts de la Cité sur la rive droite, et les ponts font des maisons avant des palais."}}
{"id":"24821","translation":{"de":"Um drei Uhr abermals malerische Ruinen eines bei der Erhebung im Jahre 1770 zerstörten Forts.","fr":"À partir de ce point, la route devint difficile, périlleuse même; l’angle des pentes s’ouvrit davantage, les corniches se rétrécirent de plus en plus, les précipices se creusèrent effroyablement."}}
{"id":"34274","translation":{"de":"– Ah, ich sehe, was Sie beunruhigt, Mylord.","fr":"-- Oh! je vois ce qui vous inquiète, _mylord_."}}
{"id":"8491","translation":{"de":"»Wer macht denn nun persönliche Bemerkungen?« rief der Hutmacher triumphierend.","fr":"« Ah ! qui est-ce qui se permet de faire des observations ? » demanda le Chapelier d’un air triomphant."}}
{"id":"25473","translation":{"de":"Thalcave beobachtete sein Verfahren mit ruhigem Blicke, aus dem man nicht erkennen konnte, ob er etwas davon verstand, oder nicht.","fr":"Thalcave regardait ce manège d’un air tranquille, sans laisser voir s’il comprenait ou non."}}
{"id":"22080","translation":{"de":"»Leg Hand an, Tristan! leg Hand an diese Schurken!","fr":"« Main basse, Tristan ! main basse sur ces coquins !"}}
{"id":"22560","translation":{"de":"Ein Dämmerschein beleuchtete undeutlich diese Scene, und der Galgen wurde immer sichtbarer auf dem Platze.","fr":"Un reflet de cendre éclairait vaguement cette scène, et le gibet devenait de plus en plus distinct dans la place."}}
{"id":"5975","translation":{"de":"Aber ich will mich um dieser Gefühle willen nicht zu sehr hassen und verachten: ich weiß, daß sie ein großes Unrecht waren – und das ist schon ein großer Schritt zur Besserung; ich werde kämpfen, um über sie zu siegen.","fr":"Mais je ne dois pas non plus me haïr et me mépriser trop pour avoir éprouvé ce sentiment."}}
{"id":"31429","translation":{"de":"Die Reisenden bekamen heftige Stöße, welche den Aufenthalt in der Koje sehr peinlich machten.","fr":"Les passagers éprouvèrent de violentes secousses qui rendirent pénible leur séjour dans le roufle."}}
{"id":"10273","translation":{"de":"Hinter ihrem klösterlichen Kleid stürmte ein weltverlangendes Herz, und ihre keuschen Lippen verheimlichten alle Qualen der Sinnlichkeit.","fr":"Cette robe aux plis droits cachait un coeur bouleversé, et ces lèvres si pudiques n’en racontaient pas la tourmente."}}
{"id":"7671","translation":{"de":"Geh hin und vermähle dich mit Rivers.«","fr":"Jane, laissez-moi; épousez Rivers."}}
{"id":"10826","translation":{"de":"»Ich finde,« sagte Lheureux zu dem Apotheker, der sich nach der Estrade durchdrängelte und gerade an ihm vorüberkam, »man hätte zwei venezianische Maste aufpflanzen und sie mit irgendeinem schweren kostbaren Stoff drapieren sollen, mit einer Nouveauté. Das würde sehr hübsch ausgesehen haben!«","fr":"-- Moi, je trouve, dit M. Lheureux (s’adressant au pharmacien, qui passait pour gagner sa place), que l’on aurait dû planter là deux mâts vénitiens: avec quelque chose d’un peu sévère et de riche comme nouveautés, c’eût été d’un fort joli coup d’oeil."}}
{"id":"22924","translation":{"de":"Verstehst du wirklich nicht, was ich, das Weib dir sagte, daß das meine Tochter ist? Weißt du, was das ist: ein Kind, das man besitzt?","fr":"Est-ce que tu ne comprends pas que cette femme te dit que c’est sa fille ?"}}
{"id":"13491","translation":{"de":"Was lag daran? Sie war eine Verlassene, vor sich selber und vor andern!","fr":"Tout, en elle-même et au dehors, l’abandonnait."}}
{"id":"23161","translation":{"de":"Der Unglückliche sagte sich, daß wenn seine Hände vor Anstrengung ermüdet, sein Gewand zerrissen, dieses Bleirohr niedergebogen sein würden, er fallen müßte; und das Entsetzen schüttelte ihn bis in die Eingeweide.","fr":"Il se disait, le misérable, que quand ses mains seraient brisées de fatigue, quand sa soutane serait déchirée, quand ce plomb serait ployé, il faudrait tomber, et l’épouvante le prenait aux entrailles."}}
{"id":"21342","translation":{"de":"Sie warfen den Balken auf die Leichen und entflohen in völliger Verwirrung, die Muthigsten sowohl wie die Furchtsamsten, und der Vorhof war zum zweiten Male geleert.","fr":"Ils s’enfuirent pêle-mêle, jetant le madrier sur les cadavres, les plus hardis comme les plus timides, et le Parvis fut vide une seconde fois."}}
{"id":"14596","translation":{"de":"»Das dort sind die Theologen? – Ich dachte, es wären die sechs weißen Gänse, welche Sanct Genoveva der Stadt für das Lehngut von Roogny geweiht hat.«","fr":"– Ce sont là les théologiens ? Je croyais que c’étaient les six oies blanches données par Sainte-Geneviève à la ville, pour le fief de Roogny."}}
{"id":"7925","translation":{"de":"Plötzlich stand sie vor einem kleinen dreibeinigen Tische, ganz von dickem Glas.","fr":"Tout à coup elle rencontra sur son passage une petite table à trois pieds, en verre massif, et rien dessus qu’une toute petite clef d’or."}}
{"id":"23549","translation":{"de":"– Da ist sie, versetzte Tom, und zeigte einen unförmlichen Gegenstand, den er nicht ohne Mühe aus dem Magen des Fisches herausgenommen hatte.","fr":"-- Voilà, répondit le second, en montrant un objet informe qu’il venait de retirer, non sans peine, de l’estomac du requin."}}
{"id":"4009","translation":{"de":"Ich würde eine solche Verbindung verschmähen, verachten, deshalb bin ich besser als Sie – lassen Sie mich!«","fr":"Moi, je mépriserais une pareille union ainsi, je suis meilleure que vous."}}
{"id":"23261","translation":{"de":"Diese Dinge bemerkte ich, während ich über einen kurzen Dammweg zum Hause hinaufritt.","fr":"Tout en remarquant ces détails, je suivis à cheval une courte chaussée qui me menait à la maison."}}
{"id":"21436","translation":{"de":"Ein Aufschrei des Schmerzes und der Erbitterung folgte unter den Belagerern auf die ersten Siegesrufe.","fr":"Une rumeur de douleur et de colère succéda parmi les assiégeants aux premiers cris de triomphe."}}
{"id":"4790","translation":{"de":"Und dann blickte ich auf meine Liebe: jene Empfindung, die meinem Herrn gehörte –, die er geweckt hatte; sie lebte in meinem Herzen wie ein krankes Kind in einer kalten, harten Wiege; Angst und Krankheit hatten sie erfaßt; sie durfte Mr. Rochesters Arm nicht mehr suchen – sie konnte nicht mehr Lebenswärme an seiner Brust finden.","fr":"Je pensais à mon amour, ce sentiment qui appartenait à mon maître, que lui seul avait créé; il tremblait dans mon coeur comme un enfant malade dans un froid berceau; la souffrance et l'angoisse s'étaient emparées de lui, et il ne pouvait pas aller chercher les bras de M. Rochester; il ne pouvait pas se réchauffer sur la poitrine du maître de Thornfield."}}
{"id":"19470","translation":{"de":"Gewiß, seit Monden verfolgt er mich, droht er mir, setzt er mich in Schrecken!","fr":"Voilà des mois qu’il me poursuit, qu’il me menace, qu’il m’épouvante !"}}
{"id":"6034","translation":{"de":"»Ein lieblicher Abend, aber es ist zu spät, als daß Sie allein draußen sein dürften,« sagte er, indem er die schneeigen Köpfchen der schlafenden Blumen zertrat.","fr":"«Une belle soirée! mais il est un peu tard pour être seule dehors, dit-il en écrasant sous ses pieds la tête neigeuse des marguerites fermées."}}
{"id":"2047","translation":{"de":"Und doch sah er noch ein wenig grimmig aus, wie er seinen massiven Kopf gegen die schwellenden Polster des Lehnstuhls legte und der Schein des Feuers auf seine wie aus Granit gehauenen Züge und seine großen, dunklen Augen fiel – denn er hatte große, dunkle Augen und sehr schöne Augen obendrein; – zuweilen wechselte der Ausdruck in ihren Tiefen und wenn es auch nicht grade Weichheit war, die sich dort spiegelte, so erinnerte es doch wenigstens an diese Empfindung.","fr":"Cependant il avait encore quelque chose d'effrayant lorsqu'il appuyait sa tête massive contre le dossier rembourré du fauteuil, et que la lumière du feu, arrivant en plein sur ses traits de granit, éclairait ses grands yeux noirs; car il avait de fort beaux yeux noirs qui, changeant quelquefois tout à coup de caractère, exprimaient, sinon la douceur, du moins un sentiment qui s'en rapprochait beaucoup."}}
{"id":"26283","translation":{"de":"Oefters waren sogar die Commandoworte des Corporals in der Muttersprache des gelehrten Geographen zu hören.","fr":"Souvent même, les commandements du caporal se faisaient dans la langue maternelle du savant géographe."}}
{"id":"15915","translation":{"de":"Das Leibchen der Zigeunerin glitt wie eine Aalhaut in seine Hände.","fr":"Le corsage de la bohémienne glissa dans ses mains comme la robe d’une anguille."}}
{"id":"22931","translation":{"de":"»Hilfe! Feuer! Feuer!«","fr":"« Au secours ! au feu ! au feu !"}}
{"id":"20525","translation":{"de":"Phöbus hielt also die arme »Similar« für todt, und daß seitdem schon ein oder zwei Monate vergangen seien.","fr":"Phœbus croyait donc la pauvre Similar morte, et qu’il y avait déjà un ou deux mois de cela."}}
{"id":"21204","translation":{"de":"Eine Stadt war eine Vereinigung von tausend Lehnsherrlichkeiten, welche sie in Abtheilungen von allen Formen und Größen theilten.","fr":"Une cité était un assemblage de mille seigneuries qui la divisaient en compartiments de toutes formes et de toutes grandeurs."}}
{"id":"10451","translation":{"de":"Sogar sein Chef redete ihm zu, sich in einer andern Kanzlei weiter auszubilden. So entschied sich Leo zunächst zu einem Mittelding.","fr":"Son patron même l’engageait à visiter une autre étude, où il pût se développer davantage."}}
{"id":"22922","translation":{"de":"Darauf wandte sie sich wuthschäumend, mit verstörtem Blicke, wie ein Panther auf allen Vieren und mit zu Berge stehenden Haaren an Tristan:","fr":"Alors s’adressant à Tristan, écumante, l’œil hagard, à quatre pattes comme une panthère, et toute hérissée :"}}
{"id":"5249","translation":{"de":"Ich habe keinen Angehörigen außer unser aller Mutter, die Natur! Ich will mich an ihre Brust werfen und um Ruhe flehen!","fr":"Je n'avais pour tout parent que la nature, notre mère à tous; aussi ce fut sur son sein que j'allai chercher le repos."}}
{"id":"28117","translation":{"de":"Es war also nicht zu befürchten, daß man bei niedrigem Wasser strandete.","fr":"Donc, nulle crainte de chasser ou de s’échouer à mer basse."}}
{"id":"13155","translation":{"de":"Aber sie wollte gar nichts hören und schickte sich an, fortzugehen. Er hielt sie zurück, sank vor ihr auf die Knie, umschlang sie mit beiden Armen und sah sie mit einem rührenden Blick voller Begehrlichkeit und Unterwürfigkeit an.","fr":"Mais elle se détournait; il la retint; et, s’affaissant sur les genoux, il lui entoura la taille de ses deux bras, dans une pose langoureuse toute pleine de concupiscence et de supplication."}}
{"id":"27295","translation":{"de":"Die ersten Augenblicke wurden dem Glücke des Wiedersehens gewidmet.","fr":"Les premiers instants furent consacrés au bonheur de se revoir."}}
{"id":"2963","translation":{"de":"Ich habe ihr ein Zimmer anweisen müssen, und wenn die Herrschaften sie um die Zukunft befragen wollen, sollen Sie einzeln zu ihr kommen.«","fr":"Il faut, dit-elle, que je la mène dans une chambre où ceux qui voudront la consulter viendront l'un après l'autre."}}
{"id":"12077","translation":{"de":"Diese wundervolle Vision bewahrte Emma in ihrem Gedächtnisse. Es war der allerschönste Traum, den sie je geträumt. Sie gab sich Mühe, das Bild immer wieder zu empfinden. Es wich ihr nicht aus der Phantasie, aber es erschien ihr nur manchmal und in süßer Verklärung. Ihr einst so stolzer Sinn beugte sich in christlicher Demut. Das Gefühl der menschlichen Ohnmacht ward ihr ein köstlicher Genuß. Sie sah förmlich, wie aus ihrem Herzen der eigene Wille wich und der hereindringenden göttlichen Gnade Tür und Tor weit öffnete. Es gab also außer dem Erdenglück eine höhere Glückseligkeit und über aller Liebe hienieden eine andre erhabenere, ohne Schwankungen und ohne Ende, eine Brücke in das Ewige! In neuen Illusionen erträumte sie sich über der Erde ein Reich der Reinheit, einen Vorhimmel. Dort zu weilen, ward ihre Sehnsucht. Sie wollte eine Heilige werden. Sie kaufte sich Rosenkränze und trug Amulette. Ihr größter Wunsch war, in ihrem Zimmer, zu Häupten ihres Bettes, einen Reliquienschrein mit Smaragden zu besitzen. Den wollte sie dann alle Abende küssen.","fr":"Cette vision splendide demeura dans sa mémoire comme la chose la plus belle qu’il fût possible de rêver; si bien qu’à présent elle s’efforçait d’en ressaisir la sensation, qui continuait cependant, mais d’une manière moins exclusive et avec une douceur aussi profonde. Son âme, courbatue d’orgueil, se reposait enfin dans l’humilité chrétienne; et, savourant le plaisir d’être faible, Emma contemplait en elle-même la destruction de sa volonté, qui devait faire aux envahissements de la grâce une large entrée. Il existait donc à la place du bonheur des félicités plus grandes, un autre amour au-dessus de tous les amours, sans intermittence ni fin, et qui s’accroîtrait éternellement! Elle entrevit, parmi les illusions de son espoir, un état de pureté flottant au-dessus de la terre, se confondant avec le ciel, et où elle aspira d’être. Elle voulut devenir une sainte. Elle acheta des chapelets, elle porta des amulettes; elle souhaitait avoir dans sa chambre, au chevet de sa couche, un reliquaire enchâssé d’émeraudes, pour le baiser tous les soirs."}}
{"id":"9180","translation":{"de":"Wenn im vergangenen Jahre die Rapsernte nicht so unverschämt gut ausgefallen wäre, hätte er seinen lumpigen Pacht nicht mal blechen können!«","fr":"Pauvre bonhomme, d’ailleurs, qui sans les colzas de l’an passé, eût été bien embarrassé de payer ses arrérages!"}}
{"id":"26549","translation":{"de":"Hundert Wallfische der größten Art hätten die Wogen des Oceans nicht mehr aufrühren können.","fr":"Cent baleines de la plus forte taille n’auraient pas refoulé avec plus de violence les flots de l’océan."}}
{"id":"15846","translation":{"de":"Die eine war ein vierschrötiges Frauenzimmer mit breitem Gesicht.","fr":"La première était une grosse fille à face carrée."}}
{"id":"29455","translation":{"de":"Diese vier Districte waren die von Bellarat, vom Ovens, von Bentigo und der des Alexander-Berges. Sie waren alle sehr reich; beim Flusse Ovens aber erschwerte die große Wassermenge ungemein die Arbeit; in Bellarat täuschte eine sehr ungleiche Vertheilung des Goldes oft die Berechnungen der Suchenden; in Bentigo endlich entsprach der Erdboden nicht den Anforderungen der Arbeiter.","fr":"Ces quatre districts étaient ceux de Ballarat, de l’Ovens, de Bendigo et du mont Alexandre, tous très riches; mais, sur la rivière d’Ovens, l’abondance des eaux rendait le travail pénible; à Ballarat, une répartition inégale de l’or déjouait souvent les calculs des exploitants; à Bendigo, le sol ne se prêtait pas aux exigences du travailleur."}}
{"id":"835","translation":{"de":"»Und böse und grausam,« fügte ich hinzu, aber Helen Burns wollte diesen Zusatz nicht gelten lassen, sie schwieg.","fr":"-- Et intraitable et cruelle,» ajoutai-je. Mais Hélène ne voulut pas approuver cette addition; elle demeura silencieuse."}}
{"id":"10217","translation":{"de":"Aber es ist immer betrübend, wenn man sieht, wie es mit einem alten Bekannten zu Ende geht.«","fr":"Mais c’est fâcheux tout de même de voir une connaissance s’en aller."}}
{"id":"24000","translation":{"de":"Darauf trennte sich die Versammlung, von tiefer Rührung ergriffen.","fr":"Puis, l’assemblée se retira sous l’empire d’une émotion profonde."}}
{"id":"27909","translation":{"de":"– Zum Beispiel also? fragte Paganel mit überlegener, stolzer Miene.","fr":"-- Par exemple! fit Paganel avec un suprême mouvement de fierté."}}
{"id":"23833","translation":{"de":"Die einfache und rührende Erzählung des Mädchens vermehrte noch die freundliche Theilnahme der Lady Glenarvan für dasselbe.","fr":"Ce fut une touchante et simple histoire qui accrut encore la sympathie de lady Glenarvan pour la jeune fille."}}
{"id":"15414","translation":{"de":"Der Geist, welcher in diesem mangelhaften Körper wohnte, hatte nothwendigerweise selbst etwas Unvollkommenes und Unempfindliches angenommen.","fr":"L’esprit qui était logé dans ce corps manqué avait nécessairement lui-même quelque chose d’incomplet et de sourd."}}
{"id":"2059","translation":{"de":"»Da haben Sie recht. Das glaube ich auch. Und Sie sollen dafür büßen. Kritisieren Sie mich. Gefällt meine Stirn Ihnen nicht?«","fr":"-- Justement, c'est ce que je pense aussi; mais vous êtes responsable de cette étourderie; critiquez-moi. Mon front vous déplaît-il?»"}}
{"id":"34565","translation":{"de":"Bruder und Schwester hatten, wie durch magnetische Einwirkung auf Beider Seele, ganz gleichzeitig ein und dieselbe Sinnestäuschung.","fr":"Le frère et la soeur, par une de ces communications magnétiques qui lient mystérieusement les âmes entre elles, subirent à la fois et au même instant une même hallucination."}}
{"id":"9068","translation":{"de":"Man erwartete ihn am nämlichen Abend zu Haus, wo sein Erfolg bei einem Schmaus gefeiert werden sollte.","fr":"Grâce à ces travaux préparatoires, il échoua complètement à son examen d’officier de santé."}}
{"id":"17680","translation":{"de":"Man hätte meinen sollen, sie wäre zu Stein mit dem Kerker, zu Eise mit der Jahreszeit geworden.","fr":"On eût dit qu’elle s’était faite pierre avec le cachot, glace avec la saison."}}
{"id":"5256","translation":{"de":"O qualvolle, unerträgliche Fragen, wenn ich nichts beginnen, mich nirgendhin wenden konnte!","fr":"Oh! questions intolérables pour moi, qui ne pouvais rien faire ni aller nulle part."}}
{"id":"31549","translation":{"de":"Selbst wenn er die ganze Zeit in seiner Cabine zugebracht hätte, so wäre darüber Nichts zu sagen gewesen, wenn der rohe Master sich nicht tagtäglich in Gin oder Brandy halb berauscht hätte.","fr":"Qu’il passât tout son temps dans sa cabine, nul n’y eût trouvé à redire, si le grossier master ne se fût pas grisé chaque jour de gin ou de brandy."}}
{"id":"33756","translation":{"de":"Paganel trat an die Spitze der kleinen Gesellschaft, und der wunderbar scharfe Orientirungssinn des Reisenden bewährte sich von Neuem während dieser schwierigen Wanderung in den Bergen.","fr":"Paganel prit la direction de la petite troupe, et son merveilleux instinct de voyageur se révéla de nouveau pendant cette difficile pérégrination dans les montagnes."}}
{"id":"20468","translation":{"de":"Die Esmeralda befand sich immer noch dort an demselben Platze, in derselben Stellung.","fr":"La Esmeralda y était toujours à la même place, dans la même posture."}}
{"id":"20210","translation":{"de":"Sie war in Weiß gekleidet und hatte einen weißen Schleier auf dem Haupte.","fr":"Elle était vêtue de blanc et avait un voile blanc sur la tête."}}
{"id":"3077","translation":{"de":"»Den Sie kennen, und von dem Sie vielleicht – gut denken.«","fr":"-- Vous pensez peut-être..."}}
{"id":"7957","translation":{"de":"Laß mal sehen: ich will ihnen jeden Weihnachten ein Paar neue Stiefel schenken.«","fr":"Ah ! je sais ce que je ferai : je leur donnerai une belle paire de bottines à Noël. »"}}
{"id":"32210","translation":{"de":"– Aus alledem endlich geht hervor, sagte John Mangles, daß wir nicht in ihre Hände fallen dürfen.","fr":"-- Enfin, de tout ceci, dit John Mangles, il résulte qu’il ne faut pas tomber entre leurs mains."}}
{"id":"13079","translation":{"de":"Das Haus, in dem der Adjunkt wohnte, besaß weder einen Türklopfer noch eine Klingel noch einen Pförtner. Karl schlug mit der Faust gegen einen Fensterladen.","fr":"La maison que le clerc habitait n’avait ni sonnette, ni marteau, ni portier."}}
{"id":"3175","translation":{"de":"Mr. Mason stand am Kamin und sprach mit Oberst Dent und seiner Gemahlin; er schien der fröhlichste unter allen.","fr":"M. Mason, assis près du feu, causait avec le colonel et Mme Dent; il semblait aussi gai que les autres."}}
{"id":"34898","translation":{"de":"Darüber ging er nicht hinaus.","fr":"Et il ne sortait pas de là."}}
{"id":"9977","translation":{"de":"Er schaute zu ihr herauf und grüßte.","fr":"Il leva la tête et la salua."}}
{"id":"19494","translation":{"de":"Diese Macht des Geschlechtstriebes und des Blutes beim Manne, welche ich, ein thörichter Jüngling, für das ganze Leben zu ersticken geglaubt, hatte mehr als einmal und krampfhaft an der Kette der eisernen Gelübde gerüttelt, die mich Elenden an die kalten Steine des Altares fesseln.","fr":"Cette force du sexe et du sang de l’homme que, fol adolescent, j’avais cru étouffer pour la vie, avait plus d’une fois soulevé convulsivement la chaîne des vœux de fer qui me scellent, misérable, aux froides pierres de l’autel."}}
{"id":"22991","translation":{"de":"Ich will fort von hier!","fr":"Et puis le roi est bon !"}}
{"id":"8058","translation":{"de":"Sie reichten gerade herum, eins für Jeden. »Aber sie selbst muß auch einen Preis bekommen, wißt ihr,« sagte die Maus.","fr":"« Mais il faut aussi qu’elle ait un prix, elle, » dit la Souris."}}
{"id":"12694","translation":{"de":"Sie trennte das Futter eines Kleides ab, das sie um sich ausgebreitet hatte. Die alte Frau Bovary handhabte Schere und Nadel, ohne die Augen zu erheben. Karl stand, beide Hände in den Taschen, in seinen Tuchpantoffeln und seinem alten braunen Überrock, der ihm als Hausanzug diente, bei ihnen und sprach auch kein Wort. Berta, die ein weißes Schürzchen umhatte, spielte mit ihrer Schaufel im Sande. Plötzlich sahen sie Lheureux, den Modewarenhändler, kommen.","fr":"Elle décousait la doublure d’une robe, dont les bribes s’éparpillaient autour d’elle; la mère Bovary, sans lever les yeux, faisait crier ses ciseaux, et Charles, avec ses pantoufles de lisière et sa vieille redingote brune qui lui servait de robe de chambre, restait les deux mains dans ses poches et ne parlait pas non plus; près d’eux, Berthe, en petit tablier blanc, raclait avec sa pelle le sable des allées. Tout à coup, ils virent entrer par la barrière M. Lheureux, le marchand d’étoffes."}}
{"id":"9596","translation":{"de":"Der Tag war endlos: dieser Tag nach dem Feste!","fr":"La journée fut longue, le lendemain!"}}
{"id":"12483","translation":{"de":"»Das hier«, sagte er salbungsvoll, »ist der Umfang der berühmten Glocke des Amboise.","fr":"-- Voilà, fit-il majestueusement, la circonférence de la belle cloche d’Amboise."}}
{"id":"27874","translation":{"de":"– Vortrefflich, Herr Paganel, sagte Lady Helena, das muß man Ihnen lassen, daß Sie ein erstaunliches Gedächtniß haben.","fr":"-- Très bien, Monsieur Paganel, dit lady Helena. Il faut avouer que vous avez une mémoire étonnante. -- Ce qui est fort singulier, ajouta Glenarvan, chez un homme si..."}}
{"id":"22083","translation":{"de":"»Hierher, Tristan! ... Bei uns in dieser Bastille liegen funfzig Lanzen des Vicomte von Gif, die dreihundert Pferde ausmachen: Ihr werdet sie mitnehmen. Auch liegt hier von unserer Leibwache die Compagnie Bogenschützen des Herrn von Châteaupers: Ihr werdet sie mitnehmen. Ihr seid Profoß der Reiterofficiere, Ihr habt die Leute Eueres Profoßamtes: Ihr werdet sie mitnehmen. Im Palast Saint-Pol werdet Ihr vierzig Bogenschützen von der neuen Wache des Herrn Dauphin finden: nehmt sie mit. Und mit allem dem eilt Ihr schnell nach Notre-Dame ... Ah! Ihr Herrn Einwohner von Paris, Ihr werft Euch also quer auf die Krone von Frankreich, auf die Heiligkeit von Notre-Dame und den Frieden dieses Staates! ... Vertilge! Tristan, vertilge! Und daß keiner von ihnen davonkomme, außer für Montfaucon..«","fr":"« Ici, Tristan ! – Il y a près de nous dans cette Bastille les cinquante lances du vicomte de Gif, ce qui fait trois cents chevaux, vous les prendrez. Il y a aussi la compagnie des archers de notre ordonnance de monsieur de Châteaupers, vous la prendrez. Vous êtes prévôt des maréchaux, vous avez les gens de votre prévôté, vous les prendrez. À l’Hôtel Saint-Pol, vous trouverez quarante archers de la nouvelle garde de monsieur le Dauphin, vous les prendrez ; et avec tout cela, vous allez courir à Notre-Dame. – Ah ! messieurs les manants de Paris, vous vous jetez ainsi tout au travers de la couronne de France, de la sainteté de Notre-Dame et de la paix de cette république ! – Extermine, Tristan ! extermine ! et que pas un n’en réchappe que pour Montfaucon. »"}}
{"id":"20239","translation":{"de":"Aymoin erzählt, daß, als ein von König Dagobert gejagter Hirsch sich zum Grabe des heiligen Dionysius geflüchtet hatte, die Meute plötzlich in der Verfolgung anhielt.","fr":"Aymoin conte qu’un cerf, chassé par Dagobert, s’étant réfugié près du tombeau de saint Denys, la meute s’arrêta tout court en aboyant."}}
{"id":"19380","translation":{"de":"Wenn im Mittelalter ein Gebäude vollständig fertig war, so stand davon fast ebenso viel unter der Erde, wie über derselben.","fr":"Au moyen âge, quand un édifice était complet, il y en avait presque autant dans la terre que dehors."}}
{"id":"7970","translation":{"de":"Es trippelte in großer Eile entlang vor sich hin redend: »Oh! die Herzogin, die Herzogin! die wird mal außer sich sein, wenn ich sie warten lasse!« Alice war so ratlos, daß sie Jeden um Hülfe angerufen hätte.","fr":"C’était le Lapin Blanc, en grande toilette, tenant d’une main une paire de gants paille, et de l’autre un large éventail. Il accourait tout affairé, marmottant entre ses dents : « Oh ! la Duchesse, la Duchesse !"}}
{"id":"13502","translation":{"de":"»Er hat eine skrofulöse Affektion«, dozierte der Apotheker.","fr":"-- Voilà, dit le pharmacien, une affection scrofuleuse!"}}
{"id":"12737","translation":{"de":"»Höchstens Leo«, meinte Karl nachdenklich.","fr":"-- À moins que Léon..., répliqua Charles, qui réfléchissait."}}
{"id":"13966","translation":{"de":"Er schlief nämlich allabendlich nach Tisch ein. Davon bekäme er dickes Blut.","fr":"Il s’épaississait le sang à s’endormir chaque soir après le dîner."}}
{"id":"4303","translation":{"de":"»Es würde in der That eine Erleichterung sein,« dachte ich, »wenn ich auch nur die allerbescheidenste Unabhängigkeit in pekuniärer Beziehung hätte; ich werde mich niemals darein finden können, von Mr. Rochester wie eine Puppe herausgeputzt zu werden, oder wie eine zweite Danaë dazusitzen und täglich den goldenen Regen auf mich herabfallen zu sehen.","fr":"«Ce serait un soulagement pour moi d'avoir quelque chose qui m'appartînt, me disais-je; je ne puis pas supporter d'être habillée comme une poupée par M. Rochester, ou, seconde Danaé, de voir tomber tous les jours autour de moi une pluie d'or."}}
{"id":"33415","translation":{"de":"Glenarvan warf einen ängstlichen Blick umher. Da der Nebel nun ganz gewichen war, vermochte er alle Bodensenkungen deutlich zu überblicken, und keine Bewegung der Maoris konnte ihm entgehen.","fr":"Glenarvan jeta un coup d’oeil anxieux autour de lui; le brouillard s’étant fondu aux rayons du soleil, son regard pénétrait nettement dans les moindres cavités du sol. Aucun mouvement des maoris ne pouvait échapper à sa vue."}}
{"id":"1584","translation":{"de":"»Ja, und sie pflegte immer so zu sagen: ›Ou' avez-vous donc? lui dit un de ces rats; parlez!‹ Und dann ließ sie mich meine Hand aufheben – so – um mich daran zu erinnern, daß ich die Stimme erheben müsse bei der Frage.","fr":"-- Oui, et elle la disait toujours ainsi. À cet endroit: «Qu'avez- vous donc? lui dit un de ces rats, parlez!» elle me faisait lever la main, afin de me rappeler que je devais élever la voix."}}
{"id":"22992","translation":{"de":"Wir wollen beide fort von hier! Mit einem Worte: zwei Frauen, welche fortziehen, von denen eine die Mutter, die andere die Tochter ist, die läßt man ziehen!","fr":"C’est ma fille ! c’est ma fille, à moi ! elle n’est pas au roi ! elle n’est pas à vous ! je veux m’en aller ! nous voulons nous en aller ! Enfin, deux femmes qui passent, dont l’une est la mère et l’autre la fille, on les laisse passer !"}}
{"id":"33393","translation":{"de":"»Setzen Sie sich, lieber Lord.« (S. 636.) Endlich erschien die Sonne und sandte den Flüchtigen ihre ersten Strahlen entgegen.","fr":"Enfin le soleil parut, et il envoya ses premiers rayons au-devant des fugitifs."}}
{"id":"8333","translation":{"de":"»Oh, bitte, nehmen Sie sich in Acht, was Sie tun!« rief Alice, die in wahrer Herzensangst hin und her sprang. »Oh, seine liebe kleine Nase!« als eine besonders große Pfanne dicht daran vorbeifuhr und sie beinah abstieß.","fr":"« Oh ! je vous en prie, prenez garde à ce que vous faites, » criait Alice, sautant ça et là et en proie à la terreur. « Oh ! son cher petit nez ! »"}}
{"id":"26658","translation":{"de":"– Gut, sagte Glenarvan, aber wer wird uns den Schnabel füllen?","fr":"-- Bien! dit Glenarvan, mais qui nous donnera la becquée?"}}
{"id":"27032","translation":{"de":"Das Wasser nahm eine düstere Färbung an und glich einer großen unten befindlichen Wolke, die mit den schweren Dünsten zu verschmelzen drohte.","fr":"L’eau revêtait une teinte sombre et ressemblait à un grand nuage inférieur prêt à se confondre avec les lourdes vapeurs."}}
{"id":"20854","translation":{"de":"»Und doch muß sie von dort fort!« murmelte er. »Das Urtheil wird binnen drei Tagen vollstreckbar!","fr":"« Il faut pourtant qu’elle sorte de là ! murmura-t-il. L’arrêt est exécutoire sous trois jours !"}}
{"id":"15920","translation":{"de":"Unser Philosoph stand sprachlos da und betrachtete blöden Auges bald die Ziege, bald das junge Mädchen.","fr":"Notre philosophe resta interdit, promenant tour à tour de la chèvre à la jeune fille des regards hébétés."}}
{"id":"8049","translation":{"de":"»Was ist ein Caucus-Rennen?« fragte Alice, nicht daß ihr viel daran lag es zu wissen; aber der Dodo hatte angehalten, als ob er eine Frage erwartete, und Niemand anders schien aufgelegt zu reden.","fr":"« Qu’est-ce qu’une course cocasse ? » demanda Alice ; non qu’elle tînt beaucoup à le savoir, mais le Dodo avait fait une pause comme s’il s’attendait à être questionné par quelqu’un, et personne ne semblait disposé à prendre la parole."}}
{"id":"416","translation":{"de":"Und jetzt schnitt diese Beschuldigung, vor einem Fremden ausgesprochen, mir tief ins Herz.","fr":"Cette accusation qui m'était infligée devant un étranger me fut profondément douloureuse."}}
{"id":"16023","translation":{"de":"»Nach Paris?«","fr":"– À Paris ?"}}
{"id":"26435","translation":{"de":"Tom Austin und die beiden Matrosen theilten das Mißbehagen ihres Herrn.","fr":"Tom Austin et ses deux matelots partageaient l’ennui de leur maître."}}
{"id":"17586","translation":{"de":"Sie begann: ›O, mein Töchterchen! mein reizendes Töchterchen, wo bist du?‹ Und das zerriß einem das Herz im tiefsten Grunde.","fr":"Elle disait : « Oh ! ma petite fille ! ma jolie petite fille ! où es-tu ? » Et cela vous tordait les entrailles."}}
{"id":"15496","translation":{"de":"Es war eine Rotte von der Königswache, welche auf Befehl des Herrn Robert von Estouteville, Kommandanten des Sicherheitsdienstes von Paris, die Ronde machte.","fr":"C’était une escouade de l’ordonnance du roi qui faisait le contre-guet, par ordre de messire Robert d’Estouteville, garde de la prévôté de Paris."}}
{"id":"37","translation":{"de":"Mr. Miles, der Direktor der Schule versicherte, daß es ihm außerordentlich gut gehen würde, wenn man ihm nur weniger Kuchen und Leckerbissen von Hause schicken wollte; aber das Herz der Mutter empörte sich bei einer so roh ausgesprochenen Meinung und neigte mehr zu der feineren und zarteren Ansicht, daß Johns blaßgelbe Farbe von Überanstrengung beim Lernen und vielleicht auch von Heimweh herrühre. –","fr":"M. Miles, le maître de pension, affirmait pourtant que celle-ci serait parfaite si l'on envoyait un peu moins de gâteaux et de plats sucrés; mais la mère s'était récriée contre une aussi dure exigence, et elle préféra se faire à l'idée plus agréable que la maladie de John venait d'un excès de travail ou de la tristesse de se voir loin des siens."}}
{"id":"32935","translation":{"de":"Ihre Verzweiflung wurde durch einen anderen Grund, der bei den Eingeborenen sehr in's Gewicht fiel, noch vermehrt.","fr":"Les malheureuses zélandaises, ensanglantées et folles, étaient horribles à voir. Un autre motif, très grave aux yeux des indigènes, accroissait encore leur désespoir."}}
{"id":"10567","translation":{"de":"Um ihre Mundwinkel lagerten sich jene gewissen starren Falten, die alte Jungfern und verbissene Streber zu haben pflegen. Sie war völlig blaß, weiß wie Leinwand; die Haut ihrer Nase bildete nach den Flügeln zu Fältchen, und ihre Augen blickten wie ins Leere.","fr":"Elle était pâle partout, blanche comme du linge; la peau du nez se tirait vers les narines, ses yeux vous regardaient d’une manière vague."}}
{"id":"25187","translation":{"de":"»Dort, dort, sehen Sie nur!«","fr":"Là, dit-il, voyez! Voyez!»"}}
{"id":"20844","translation":{"de":"Hier sprühte das hohle Auge des Priesters Flammen.","fr":"Cela fit étinceler la creuse prunelle du prêtre."}}
{"id":"1846","translation":{"de":"Ich erkannte seine scharf geschnittene Nase wieder, die mehr charakteristisch als schön war; seine vollen Nüstern deuteten auf eine cholerische Natur; sein grimmer Mund, das Kinn, die Kinnbacken – ja, alle drei waren grimmig, darüber konnte kein Irrtum obwalten.","fr":"Je reconnus son nez plutôt caractérisé que beau; ses narines ouvertes, qui me semblaient annoncer une nature emportée; sa bouche et son menton étaient durs."}}
{"id":"9372","translation":{"de":"Um sich zu kasteien, versuchte sie, einen ganzen Tag lang ohne Nahrung auszuhalten.","fr":"Elle essaya, par mortification, de rester tout un jour sans manger."}}
{"id":"24013","translation":{"de":"Sechstes Capitel. Der Passagier der Cabine Nr. 6.","fr":"Chapitre VI _Le passager de la cabine numéro six_"}}
{"id":"2358","translation":{"de":"Er schien erstaunt – mir war das unerklärlich, denn er hatte mir ja soeben gesagt, ich sollte gehen.","fr":"Il sembla surpris, bien que lui-même m'eût dit de partir."}}
{"id":"5928","translation":{"de":"St. John ging einen Brief lesend am Fenster vorüber. Dann trat er ein.","fr":"Saint- John passait devant la fenêtre en lisant une lettre; il entra."}}
{"id":"22271","translation":{"de":"Er nahm am Hintertheile Platz, und das junge Mädchen, welcher der Unbekannte eine unbeschreibliche Unruhe einflößte, setzte sich gleichfalls nieder und drängte sich an den Dichter heran.","fr":"Il prit place à l’arrière, et la jeune fille, à qui l’inconnu inspirait une inquiétude indéfinissable, vint s’asseoir et se serrer contre le poète."}}
{"id":"16051","translation":{"de":"Endlich merkte ich nach Verlauf einer gewissen Zeit, daß mir zu allem etwas fehlte; und weil ich fühlte, daß ich zu nichts taugte, wurde ich ganz freiwillig Dichter und Tonsetzer.","fr":"Je m’aperçus au bout d’un certain temps qu’il me manquait quelque chose pour tout ; et voyant que je n’étais bon à rien, je me fis de mon plein gré poète et compositeur de rythmes."}}
{"id":"14242","translation":{"de":"Bournisien nahm den Spaten, den ihm Lestiboudois reichte.","fr":"Enfin on entendit un choc; les cordes en grinçant remontèrent."}}
{"id":"20186","translation":{"de":"Das Buch war an jener Stelle des Hiob geöffnet, welche sein starres Auge überflog:","fr":"Le livre était ouvert à ce passage de Job, sur lequel son œil fixe se promena :"}}
{"id":"26381","translation":{"de":"Franzose ... gerettet.","fr":"Français sauvé."}}
{"id":"5615","translation":{"de":"Sogar meine Schuhe und Strümpfe waren gereinigt und wieder brauchbar gemacht.","fr":"Mes bas et mes souliers, bien nettoyés, étaient redevenus présentables."}}
{"id":"24432","translation":{"de":"Lassen Sie den Zufall walten, oder vielmehr die Vorsehung.","fr":"Laissez faire le hasard, ou plutôt la providence."}}
{"id":"29160","translation":{"de":"Es war nämlich hier eine Drehbrücke, welche zum Zwecke der Schifffahrt geöffnet wurde.","fr":"C’était, en effet, un pont tournant qui s’ouvrait pour le service de la batellerie."}}
{"id":"16067","translation":{"de":"Gringoire, der nicht recht begriff, in welcher Beziehung diese Frage zu seiner Ansprache stehen könnte, war gar nicht böse, sein Licht leuchten lassen zu können.","fr":"Gringoire, sans trop comprendre quel rapport il pouvait y avoir entre son allocution et cette question, ne fut pas fâché de faire briller son érudition."}}
{"id":"30434","translation":{"de":"– Kommen Sie jetzt, meine Herren, sagte Glenarvan, und lassen Sie uns zu unserer Lagerstätte zurückgehen, dort die Situation in Erwägung ziehen und zusehen, was für gute und was für schlimme Aussichten sind, um danach unsere Entschließung zu fassen.«","fr":"-- Maintenant, mes amis, ajouta Glenarvan, retournons au campement, délibérons, examinons la situation, voyons de quel côté sont les bonnes et les mauvaises chances, et prenons un parti.»"}}
{"id":"18663","translation":{"de":"6. Was sieben Flüche in freier Luft für eine Wirkung","fr":"VI EFFET QUE PEUVENT PRODUIRE SEPT JURONS EN PLEIN AIR"}}
{"id":"4995","translation":{"de":"Ein frischer Wind von Europa her strich über den Ozean und strömte ins offene Fenster. Der Sturm brach aus, der Regen stürzte in Bächen herab; es donnerte, blitzte – und die Luft wurde rein.","fr":"«Un vent frais venu d'Europe souffla sur l'Océan et entra par la fenêtre ouverte; l'orage éclata, et, après la pluie, le tonnerre et les éclairs, le ciel redevint pur."}}
{"id":"12428","translation":{"de":"Sie dachte bei sich nach, dann sagte sie kurz:","fr":"-- Voulez-vous... Elle parut réfléchir, et, d’un ton bref: -- Demain, à onze heures, dans la cathédrale."}}
{"id":"24648","translation":{"de":"Die Indianer sind durchaus keine Menschenfresser!","fr":"Mais les indiens ne sont pas des anthropophages! Loin de là."}}
{"id":"8294","translation":{"de":"Sie wurde von einem andern Lackeien in Livree geöffnet, der ein rundes Gesicht und große Augen wie ein Frosch hatte, und beide Lackeien hatten, wie Alice bemerkte, gepuderte Lockenperücken über den ganzen Kopf.","fr":"Il frappa fortement avec son doigt à la porte. Elle fut ouverte par un autre laquais en livrée qui avait la face toute ronde et de gros yeux comme une grenouille."}}
{"id":"11302","translation":{"de":"Sie setzte sich auf die mit Plüsch überzogene Fensterbank. Der Junge lümmelte sich auf einen niedrigen Sessel, während sich seine ältere Schwester am Kasten mit den Malzbonbons zu schaffen machte, in nächster Nähe von »Papachen«, der mit dem Trichter hantierte, die Fläschchen verkorkte, Etiketten darauf klebte und dann alles zu einem Paket verpackte.","fr":"Elle alla s’asseoir sur le banc de velours contre la fenêtre, et le gamin s’accroupit sur un tabouret, tandis que sa soeur aînée rôdait autour de la boîte à jujube, près de son petit papa. Celui-ci emplissait des entonnoirs et bouchait des flacons, il collait des étiquettes, il confectionnait des paquets."}}
{"id":"5200","translation":{"de":"Daran dachte ich.","fr":"J'y pensai un instant."}}
{"id":"23654","translation":{"de":"– Aber es fehlt noch die Länge, sagte Mac Nabbs.","fr":"-- Enfin! Nous avons donc une indication précise."}}
{"id":"24670","translation":{"de":"– Und ich! rief der junge Grant.","fr":"-- Et moi! s’écria le jeune Grant."}}
{"id":"23858","translation":{"de":"Jetzt galt es, nicht zu zögern; ihr Entschluß war rasch gefaßt.","fr":"Il n’y avait pas à hésiter; son parti fut pris immédiatement."}}
{"id":"29438","translation":{"de":"Toline war verschwunden.","fr":"Toliné avait disparu."}}
{"id":"29885","translation":{"de":"Jeden Augenblick fürchtete Lady Helena das Spiel in einen ernsthaften Kampf ausarten zu sehen.","fr":"À chaque instant, lady Helena craignait que le jeu ne dégénérât en bataille sérieuse."}}
{"id":"11981","translation":{"de":"Er verstummte, aus Anstand, weil das Dienstmädchen gerade hereinkam. Sie legte die Aprikosen wieder ordentlich in das Körbchen, das auf der Kredenz stand.","fr":"Il se tut par convenance, à cause de la domestique qui entrait."}}
{"id":"3242","translation":{"de":"Ich schlich über die mit Teppichen belegten Dielen so leise wie eine Katze.","fr":"Mes pantoufles étaient fines, et sur le tapis on n'entendait pas plus mes pas que ceux d'une chatte."}}
{"id":"22175","translation":{"de":"Die Reiter des Königs, in deren Mitte sich Phöbus von Châteaupers heldenmüthig hervorthat, gaben keinen Pardon, und die Schneide ereilte, was der Spitze des Schwertes entging.","fr":"Les cavaliers du roi, au milieu desquels Phœbus de Châteaupers se comportait vaillamment, ne faisaient aucun quartier, et la taille reprenait ce qui échappait à l’estoc."}}
{"id":"18485","translation":{"de":"Das ist zwar um die Hälfte mehr, als zur Zeit der Gebrüder Paclet, aber es ist nicht viel.«","fr":"C’est moitié plus que du temps des frères Paclet, mais ce n’est pas beaucoup."}}
{"id":"26028","translation":{"de":"»Und was hat er erwidert? fragte Robert Grant.","fr":"«Et qu’a-t-il répondu? demanda Robert Grant."}}
{"id":"2504","translation":{"de":"Ich war im Begriff, auf die Möglichkeit einer Verbindung zwischen Mr. Rochester und der schönen Blanche zurückzukommen, als Adele ins Zimmer kam und die Unterhaltung in andere Bahnen gelenkt wurde.","fr":"J'allais recommencer à parler de la probabilité d'un mariage entre M. Rochester et la belle Blanche, lorsque Adèle entra, ce qui nous força à changer le sujet de notre conversation."}}
{"id":"34008","translation":{"de":"Ein allgemeines, homerisches Gelächter erschallte aus dem Munde der ganzen Mannschaft.","fr":"Un rire universel, homérique, gagna tout l’équipage du yacht."}}
{"id":"34176","translation":{"de":"Eine traurige Ueberfahrt war es für unsere kühnen Sucher, welche nach dem Hafen zurückkehrten, ohne Harry Grant mitzuführen!","fr":"Triste traversée pour ces courageux chercheurs qui revenaient au port sans ramener Harry Grant!"}}
{"id":"15380","translation":{"de":"Der Gesang der Zigeunerin hatte Gringoire in seinen Träumen gestört, aber so wie der Schwan das Wasser aufregt.","fr":"La chanson de la bohémienne avait troublé la rêverie de Gringoire, mais comme le cygne trouble l’eau."}}
{"id":"32801","translation":{"de":"– Aber wo mögen die englischen Posten stehen? frug Glenarvan.","fr":"-- Mais les postes anglais, où sont-ils situés? demanda Glenarvan."}}
{"id":"14025","translation":{"de":"Er wollte noch mehr sagen, aber die Fülle von Erinnerungen, die des Apothekers Tun in ihm wachrief, überwältigte ihn. Es waren Emmas Blumen!","fr":"Et il n’acheva pas, suffoquant sous une abondance de souvenirs que ce geste du pharmacien lui rappelait."}}
{"id":"550","translation":{"de":"Mein Koffer, welcher schon am Abend vorher hinuntergetragen war, stand mit Stricken geschnürt vor der Thür.","fr":"Le soir précédent, ma malle avait été descendue, ficelée et déposée à la porte."}}
{"id":"7953","translation":{"de":"»Verquerer und verquerer!« rief Alice. (Sie war so überrascht, daß sie im Augenblick ihre eigene Sprache ganz vergaß) »Jetzt werde ich auseinander geschoben wie das längste Teleskop das es je gab!","fr":"« De plus très-curieux en plus très-curieux ! » s’écria Alice (sa surprise était si grande qu’elle ne pouvait s’exprimer correctement) : « Voilà que je m’allonge comme le plus grand télescope qui fût jamais ! Adieu mes pieds ! »"}}
{"id":"25314","translation":{"de":"Ach, Freunde, meine lieben Freunde!","fr":"Mes amis! Mes amis!"}}
{"id":"19300","translation":{"de":"»Ihr läugnet also?«","fr":"– Vous niez donc ?"}}
{"id":"20986","translation":{"de":"»Ja,« sagte der Schüler. »Ein wenig Geld.«","fr":"– Oui, dit l’écolier. Un peu d’argent."}}
{"id":"11180","translation":{"de":"Sie bog ihren weißen Hals zurück, den ein Seufzer schwellte. Halb ohnmächtig und tränenüberströmt, die Hände auf ihr Gesicht pressend und am ganzen Leib zitternd, gab sie sich ihm hin ...","fr":"Elle renversa son cou blanc, qui se gonflait d’un soupir; et, défaillante, tout en pleurs, avec un long frémissement et se cachant la figure, elle s’abandonna."}}
{"id":"29428","translation":{"de":"Unterdessen hatte Glenarvan ein Buch aus seiner kleinen Reisebibliothek geholt.","fr":"Cependant, Glenarvan avait été chercher un livre dans la petite bibliothèque de voyage."}}
{"id":"19132","translation":{"de":"Da sagen sie zu mir: »Die Stube zur heiligen Martha.« Das ist meine Oberstube, gnädige Herren, mein reinlichstes Zimmer.","fr":"Voilà qu’ils me disent : « La chambre à Sainte-Marthe. » – C’est ma chambre d’en haut, messeigneurs, ma plus propre."}}
{"id":"9326","translation":{"de":"Rechter Hand lag die »Große Stube«, das heißt der Raum, in dem die Mahlzeiten eingenommen wurden und der zugleich als Wohnzimmer diente.","fr":"À droite était la salle, c’est-à-dire l’appartement où l’on mangeait et où l’on se tenait."}}
{"id":"32788","translation":{"de":"Auf seinem zweihundert Meilen langen Laufe bewässert er die schönsten Gegenden der nördlichen Insel von der Provinz Wellington an bis nach Auckland hin.","fr":"Dans son cours de deux cents milles, il arrose les plus belles contrées de l’île septent_rio_nale, depuis la province de Wellington jusqu’à la province d’Auckland."}}
{"id":"18948","translation":{"de":"Wie schön Ihr seid!«","fr":"Comme vous êtes beau ! »"}}
{"id":"15950","translation":{"de":"Er erhob seine Stimme: »Jungfer!«","fr":"Il haussa la voix : « Mademoiselle ! »"}}
{"id":"26305","translation":{"de":"Bald erfuhren auch seine Besucher, daß der Commandant des Fort Indépendance ein französischer Sergeant, ein vormaliger Genosse Parchappe's sei.","fr":"En effet, et ainsi que ses visiteurs ne tardèrent pas à l’apprendre, le commandant du fort indépendance était un sergent français, ancien compagnon de Parchappe."}}
{"id":"25476","translation":{"de":"»Hat er Sie verstanden? fragte Glenarvan.","fr":"«A-t-il compris? demanda Glenarvan."}}
{"id":"13724","translation":{"de":"Er log nicht.","fr":"Il ne mentait point."}}
{"id":"13399","translation":{"de":"Das Mädchen trat ein. Emma begriff, was das heißen sollte. Sie machte einen letzten Versuch. »Wieviel Geld wäre dazu nötig, die Zwangsvollstreckung aufzuhalten?«","fr":"La servante parut; Emma comprit, et demanda «ce qu’il faudrait d’argent pour arrêter toutes les poursuites»."}}
{"id":"832","translation":{"de":"»Dann lerne von mir, daß man nicht nach dem Schein urteilen darf.","fr":"-- Alors apprenez de moi à ne pas juger d'après l'apparence."}}
{"id":"15669","translation":{"de":"Indessen hatte Gringoire, ohne zu wissen warum, wieder einige Hoffnung geschöpft, als er im Könige des Wunderhofes seinen verwünschten Bettler aus dem großen Saale erkannte.","fr":"Cependant Gringoire, sans savoir pourquoi, avait repris quelque espoir en reconnaissant dans le roi de la Cour des Miracles son maudit mendiant de la grand-salle."}}
{"id":"27155","translation":{"de":"Ein galopirendes Pferd stampfte die Ebene und die hohe Gestalt des Indianers ragte im Dunkel empor.","fr":"Le galop d’un cheval retentit sur la plaine, et la haute taille de l’indien se dressa dans l’ombre."}}
{"id":"32929","translation":{"de":"Das war der Grund der tiefen Verzweiflung, welche die Ankunft Kai-Koumou's unter seinen Stammesgenossen hervorgerufen hatte.","fr":"Ainsi s’expliquait la désolation profonde dont la tribu fut frappée à l’arrivée de Kai-Koumou."}}
{"id":"14814","translation":{"de":"Nun kam eine Lobrede auf den wunderbaren Fisch, mit tausend feinen Anspielungen auf den jungen Bräutigam Margarethens von Flandern, der damals höchst jämmerlicherweise in Amboise eingeschlossen war, und sich wohl nicht träumen ließ, daß Arbeit und Geistlichkeit, Adel und Handel soeben seinetwegen eine Fahrt durch die Welt gemacht hätten.","fr":"Là-dessus, éloge du poisson merveilleux, avec mille allusions délicates au jeune fiancé de Marguerite de Flandre, alors fort tristement reclus à Amboise, et ne se doutant guère que Labour et Clergé, Noblesse et Marchandise venaient de faire le tour du monde pour lui."}}
{"id":"30917","translation":{"de":"Von dort wollte er dem Duncan die nöthigen Ordres nach Melbourne telegraphisch zugehen lassen.","fr":"De là, il télégraphierait à Melbourne les ordres relatifs au _Duncan_."}}
{"id":"6755","translation":{"de":"Er fuhr fort:","fr":"Il continua:"}}
{"id":"19874","translation":{"de":"»Nein, nein,« rief die arme Kleine, »im Gegentheil habe ich frische Luft nöthig.«","fr":"– Non, non, cria la pauvre petite, j’ai besoin d’air au contraire. »"}}
{"id":"25754","translation":{"de":"Jetzt waren diese aber ausgetrocknet, wie jener selbst.","fr":"Mais, en ce moment, ses affluents étaient taris comme lui."}}
{"id":"30002","translation":{"de":"– So genehmigen Sie, fuhr Paganel fort, den aufrichtigsten Glückwunsch eines Franzosen, der ein leidenschaftlicher Bewunderer dieser Musik ist.«","fr":"-- Eh bien! Monsieur, reprit Paganel, recevez les sincères compliments d’un français, admirateur passionné de cette musique.»"}}
{"id":"32436","translation":{"de":"Bedeutende Handelsstädte sind dort überall emporgeblüht.","fr":"Des villes importantes et commerçantes se sont élevées de toutes parts."}}
{"id":"25448","translation":{"de":"– Wer weiß es?«","fr":"-- Qui sait?»"}}
{"id":"12843","translation":{"de":"Und so kam es schließlich dahin, daß sie von ihrem Gatten die Erlaubnis erhielt, jede Woche einmal in die Stadt zu fahren, um den Geliebten zu besuchen.","fr":"Et voilà comme elle s’y prit pour obtenir de son époux la permission d’aller à la ville, une fois la semaine, voir son amant."}}
{"id":"286","translation":{"de":"»Das weiß ich nicht; Tante Reed sagt, wenn ich überhaupt Angehörige habe, so müssen sie Bettlergesindel sein. Nein, nein, ich möchte nicht betteln gehen.«","fr":"-- Je ne puis le dire; ma tante prétend que, si j'en ai, ils doivent appartenir à la race des mendiants, et je ne voudrais pas aller mendier."}}
{"id":"33842","translation":{"de":"Diese Beobachtung der Thiere bestätigte also die Ansicht Herrn von Hochstetter's und anderer Reisenden über die Existenz dieser Riesen-Vögel ohne Flügel in Neu-Seeland.","fr":"Or, cette rencontre confirmait l’opinion de M De Hochstetter et autres voyageurs sur l’existence actuelle de ces géants sans ailes de la Nouvelle- Zélande."}}
{"id":"13170","translation":{"de":"Und da der Adjunkt immer noch widerstrebte, fuhr er fort:","fr":"Et comme le clerc s’obstinait toujours:"}}
{"id":"27803","translation":{"de":"– Jawohl, Mac Nabbs, sicher so viele.","fr":"-- Oui! Mac Nabbs, tout autant."}}
{"id":"17767","translation":{"de":"An dieser nämlichen Stelle stand er am Pranger, wo man ihm den Abend vorher als Papst und Fürsten der Narren, in Begleitung des Herzogs von Aegypten, des Königs von Thunes und des Kaisers von Galiläa, zugejauchzt, ihn ausgerufen und begrüßt hatte.","fr":"Pilorié sur cette même place où la veille il avait été salué, acclamé et conclamé pape et prince des fous, en cortège du duc d’Égypte, du roi de Thunes et de l’empereur de Galilée."}}
{"id":"30415","translation":{"de":"Aber sie wollte ihn nicht noch mehr verlegen machen, und nahm deshalb Miß Mary mit fort nach dem Zelt, wo Mr. Olbinett gerade das Frühstück nach den Regeln der Kunst zubereitete.","fr":"Mais ne voulant pas l’embarrasser davantage, elle emmena miss Mary du côté de la tente, où Mr Olbinett s’occupait de dresser le déjeuner suivant toutes les règles de l’art."}}
{"id":"19086","translation":{"de":"Er hielt dafür, daß es nichts Besseres gäbe, die Melancholie zu verjagen, als einen Criminalproceß, bei dem die Richter gewöhnlich so viel lächerliche Albernheiten zum besten geben.","fr":"Il estimait qu’il n’est rien de tel que le spectacle d’un procès criminel pour dissiper la mélancolie, tant les juges sont ordinairement d’une bêtise réjouissante."}}
{"id":"7064","translation":{"de":"Als er diese letzten Worte sprach, legte er die Hand auf meinen Kopf.","fr":"Il posa sa main sur ma tête en prononçant ces derniers mots."}}
{"id":"2770","translation":{"de":"Sprechen wir von etwas anderem.« Amy Eshton, die dieses Diktum nicht gehört oder nicht beachtet hatte, fiel in ihrem sanften, kindlichen Tone ein: »Louisa und ich pflegten unsere Gouvernante auch zu quälen, aber sie war ein so liebes, gutes Wesen, sie ertrug alles, nichts konnte ihre gute Laune stören. Sie war niemals böse mit uns, nicht wahr, Louisa?","fr":"-- Alors, il est inutile d'en parler plus longtemps; changeons de conversation.» Amy Eshton n'entendit pas cette phrase ou ne voulut pas y faire attention, car elle s'écria de sa voix douce et enfantine: «Louisa et moi, nous avions aussi l'habitude de tourmenter notre gouvernante; mais elle était si bonne qu'elle supportait tout; rien ne l'irritait; jamais elle ne se fâchait, n'est-ce pas, Louisa?"}}
{"id":"16856","translation":{"de":"»Und schließlich,« unterbrach ihn Tourangeau, »was haltet Ihr für wahr und gewiß?«","fr":"– Et enfin, interrompit le Tourangeau, quelle chose tenez-vous vraie et certaine ?"}}
{"id":"29513","translation":{"de":"Wer von ihr Besitz ergreift, kann darin graben und sich Reichthümer sammeln, wenn ihm der Himmel hilft.","fr":"Quiconque s’en empare peut la creuser et s’enrichir, si le ciel lui vient en aide."}}
{"id":"10878","translation":{"de":"Das ist die all der versammelten Troddel da unten. Und die andre: die göttliche, die um uns ist und über uns wie die Landschaft, die uns umprangt, und der blaue Himmel, der über uns leuchtet ...«","fr":"Mais l’autre, l’éternelle, elle est tout autour et au-dessus, comme le paysage qui nous environne et le ciel bleu qui nous éclaire."}}
{"id":"28101","translation":{"de":"Zuletzt kam John Mangles noch auf eine Idee. »Oel! rief er, Kinder einen Strahl von Oel«, wiederholte er.","fr":"John Mangles eut une dernière idée. «L’huile! s’écria-t-il; mes enfants, filez de l’huile!"}}
{"id":"10155","translation":{"de":"Emma ihrerseits fragte sich gar nicht, ob sie Leo liebe.","fr":"Quant à Emma, elle ne s’interrogea point pour savoir si elle l’aimait."}}
{"id":"2707","translation":{"de":"Wie wahr ist es, daß »die Schönheit im Auge des Beschauers liegt.«","fr":"Il est vrai que ce que certains trouvent laid peut sembler beau à d'autres."}}
{"id":"13236","translation":{"de":"Im übrigen ließ er sich in seiner Beschäftigung nicht stören, bei der ihm ein etwa dreizehnjähriges Mädchen half. Es war ein wenig verwachsen und versah bei dem Händler zugleich die Stelle des Ladenmädchens und der Köchin.","fr":"Lheureux n’en continua pas moins sa besogne, aidé par une jeune fille de treize ans environ, un peu bossue, et qui lui servait à la fois de commis et de cuisinière."}}
{"id":"26446","translation":{"de":"Die Unmasse Dünste, welche durch die hohe Temperatur der letzten Tage erzeugt und in dicken Wolken aufgesammelt waren, drohten sich in strömende Regen aufzulösen, zudem machte die Nachbarschaft des Atlantischen Oceans und der hier herrschende Westwind das Klima dieser Gegend außerordentlich feucht.","fr":"Les masses de vapeurs, engendrées par la haute température des journées précédentes et disposées par nuages épais, promettaient de se résoudre en pluies torrentielles. D’ailleurs, le voisinage de l’Atlantique et le vent d’ouest qui y règne en maître rendaient le climat de cette contrée particulièrement humide."}}
{"id":"2368","translation":{"de":"»Ich fühlte immer,« fuhr er fort, »daß Sie mir zu irgend einer Zeit Gutes erweisen würden; – als ich Sie zum erstenmal erblickte, sah ich es in Ihren Augen! nicht umsonst – (hier hielt er inne) – nicht umsonst – (und hastig weiter sprechend) – nicht umsonst strahlte Ihr Lächeln, Ihr Ausdruck mir Wonne bis in den geheimsten Winkel meines Herzens.","fr":"-- Je savais, continua-t-il, qu'un jour ou l'autre vous me feriez du bien; je l'ai vu dans vos yeux la première fois que je vous ai regardée. Ce n'est pas sans cause que leur expression et leur sourire...»"}}
{"id":"5809","translation":{"de":"Der scharfe Wind und die leichte Briese; die rauhen und die halcyonischen Tage, die Stunde des Sonnenaufgangs und des Sonnenuntergangs; das Mondlicht und die wolkige Nacht – alles dies übte in diesen Regionen dieselbe Anziehungskraft auf mich aus, wie auf sie – nahm mich mit dem selben Zauber gefangen, der sie längst umstrickt hatte.","fr":"Le vent impétueux et la brise légère, le ciel sombre et les jours radieux, le lever et le coucher du soleil, le clair de lune et les nuits nuageuses, avaient pour moi le même attrait que pour elles, et moi aussi je sentais l'influence de ce charme qui les dominait."}}
{"id":"2906","translation":{"de":"Im Zimmer und im ganzen Hause herrschte Ruhe. Nur zuweilen drang ein fröhliches Lachen aus dem Billardzimmer bis zu uns herunter.","fr":"Toute la maison était silencieuse; de temps en temps seulement on entendait de joyeux éclats de rire dans la salle de billard."}}
{"id":"31397","translation":{"de":"»Mein Freund John, erwiderte Paganel ausweichend, ich bin jetzt nicht nervöser als gewöhnlich.","fr":"«Mon ami John, répondit évasivement Paganel, je ne suis pas plus nerveux que d’habitude."}}
{"id":"19326","translation":{"de":"Ihr habt zur rechten Zeit geschrien.","fr":"Vous avez crié à temps."}}
{"id":"8956","translation":{"de":"Frau Bovary","fr":"MADAME BOVARY"}}
{"id":"998","translation":{"de":"»Laßt sie noch eine halbe Stunde auf jenem Stuhl stehen, und daß keiner von euch während des ganzen übrigen Tages mit ihr spricht.«","fr":"«Laissez-la encore une demi-heure sur cette chaise, et que personne ne lui parle pendant le reste du jour.»"}}
{"id":"2383","translation":{"de":"Die Sinne wollten dem Delirium widerstehen: die Vernunft wollte die Leidenschaft warnen. Zu fieberhaft, um ruhen zu können, erhob ich mich mit Tagesanbruch.","fr":"En vain mon bon sens voulait résister à mon délire, ma sagesse à ma passion; trop fiévreuse pour m'endormir, je me levai aussitôt que je vis poindre le jour."}}
{"id":"33538","translation":{"de":"Sie gleichen einem Haarsiebe, welches die Dämpfe aus der Erde in siedenden Quellen und Solfataren (Schwefeldunstquellen) durch seine Maschen treten läßt.","fr":"C’est un véritable tamis dont le tissu laisse transpirer les vapeurs de la terre par les sources bouillantes et les solfatares."}}
{"id":"31280","translation":{"de":"– Ja.","fr":"-- Oui."}}
{"id":"27304","translation":{"de":"Ihr Herz klopfte; sie vermochte nicht zu sprechen und kaum hielt sie sich aufrecht.","fr":"Son coeur palpitait; elle ne pouvait parler, elle se soutenait à peine."}}
{"id":"32957","translation":{"de":"– Augenscheinlich, sagte der Major, hat dieser Chef ein persönliches Interesse, uns zu beschützen.","fr":"-- Évidemment, dit le major, ce chef a un intérêt personnel à nous protéger."}}
{"id":"27230","translation":{"de":"Man horchte.","fr":"On écouta."}}
{"id":"21587","translation":{"de":"Der König hörte schweigend zu.","fr":"Le roi écoutait en silence."}}
{"id":"3835","translation":{"de":"»Da ich nicht Gelegenheit haben werde, wieder auf sie oder ihre Schwester zurückzukommen, kann ich hier ebensogut noch erwähnen, daß Georgina eine vorteilhafte Heirat mit einem sehr reichen aber verlebten Manne von Welt schloß, und daß Eliza in der That den Schleier nahm und heute Oberin des Klosters ist, in welchem sie die Zeit ihres Noviziats zubrachte. Ihr Vermögen hat sie demselben ebenfalls vermacht.","fr":"Comme je n'aurai plus occasion de parler ni d'elle ni de sa soeur, j'avertirai tout de suite le lecteur que Georgiana épousa un vieux noble très riche et qu'Éliza prit le voile; elle est maintenant au prieuré du couvent où eut lieu son noviciat, et qu'elle dota de sa fortune."}}
{"id":"21777","translation":{"de":"Der König sah ihm ins Gesicht. »Ich habe Euch gesagt morgen früh.«","fr":"Le roi le regarda en face. « Je vous ai dit demain matin. »"}}
{"id":"31395","translation":{"de":"Manchmal hatte er auch schon Fragen an ihn gerichtet, die Jener unbeantwortet ließ.","fr":"Maintes fois il l’avait pressé de questions auxquelles l’autre n’avait pas répondu."}}
{"id":"10005","translation":{"de":"In der ersten Zeit war Emma über sich selbst arg verwundert. Dann kam die Sehnsucht, von ihrem Zustande wieder befreit zu sein.","fr":"Emma d’abord sentit un grand étonnement, puis eut envie d’être délivrée, pour savoir quelle chose c’était que d’être mère."}}
{"id":"34758","translation":{"de":"Aber wenn es nun doch dem Eilande auswich, das ihm ja keinen Landungsplatz bot!","fr":"«Mais n’éviterait-il pas cet îlot qui ne lui offrait aucun point de relâche?"}}
{"id":"25443","translation":{"de":"– Schlagen wir den nicht ein? fragte Thalcave.","fr":"-- Nous ne la prenons pas? reprit Thalcave."}}
{"id":"30979","translation":{"de":"– Wir tragen ihn! Wir lösen uns ab!","fr":"-- On le portera! on se relayera!"}}
{"id":"2897","translation":{"de":"Jetzt sah ich keine schlechten Eigenschaften mehr. Der Sarkasmus, der mich einst zurückgestoßen, die Härte, die mich erschreckt und eingeschüchtert, erschienen mir jetzt nur wie die notwendige Würze eines köstlichen, seltenen Gerichts: ihr Vorhandensein machte es scharf, ihr Fehlen würde es aber geschmacklos und fade gemacht haben. Und jenes vage Etwas, das ein sorgsamer Beobachter dann und wann in seinem Blicke entdeckte, um es schnell wieder verschwinden zu sehen, ehe er noch jene seltsame, geheimnisvolle Tiefe ergründen konnte, – jenes Etwas, das mich mit Furcht und Schrecken erfüllt hatte, wie wenn ich auf vulkanischem Boden gewandelt und plötzlich die Erde unter meinen Füßen hätte erbeben und einen Abgrund sich vor mir hätte öffnen sehen, – jenes Etwas, ich sah es zuweilen noch jetzt, aber mein Herz klopfte vor Jammer und Mitgefühl, – es lähmte meine Nerven nicht mehr.","fr":"Le ton de sarcasme qui, quelques semaines auparavant, m'avait repoussée, la dureté qui m'avait révoltée, m'impressionnaient tout différemment: j'y trouvais une sorte d'âcreté savoureuse, un sel piquant qui semblait préférable à la fadeur; cette expression sinistre, douloureuse, fine ou désespérée, qu'un observateur attentif eût pu voir briller de temps en temps dans ses yeux, mais qui disparaissait avant qu'on eût pu en mesurer l'étrange profondeur; cette vague expression qui me faisait trembler comme si, marchant sur des montagnes volcaniques, le sol avait tout à coup frémi sous mes pas; cette expression que je contemplais quelquefois tranquille et le coeur gonflé, mais sans jamais sentir mes nerfs se paralyser, au lieu de désirer la fuir, j'aspirais à la deviner."}}
{"id":"23424","translation":{"de":"Aber meine Anstrengungen waren fruchtlos.","fr":"Mais mes efforts furent vains."}}
{"id":"9928","translation":{"de":"Emma fuhr fort:","fr":"Emma reprit: -- Et quelle musique préférez-vous?"}}
{"id":"30400","translation":{"de":"Zu welchem Zweck soll er es gethan haben?","fr":"Mais dans quel but?"}}
{"id":"29167","translation":{"de":"Sofort suchten die Reisenden und Beamten des letzten Waggons nach Hilfe, der Telegraph aber, dessen Stangen auf der Erde lagen, functionirte nicht.","fr":"Aussitôt, les voyageurs et les employés du dernier wagon s’occupèrent de demander des secours; mais le télégraphe, dont les poteaux gisaient à terre, ne fonctionnait plus."}}
{"id":"5608","translation":{"de":"Ich hatte mit Appetit gegessen, die Nahrung war gut – ihr fehlte zum erstenmal der fieberische Beigeschmack, welcher bis dahin alles vergiftet, was ich gegessen.","fr":"Je mangeai avec plaisir; cette nourriture me sembla bonne, et je ne lui trouvai pas cette saveur fiévreuse qui, jusque-là, avait empoisonné tout ce que j'avais mangé."}}
{"id":"20577","translation":{"de":"Eines Nachts jedoch, als sie nicht schlief und an ihren schönen Hauptmann dachte, hörte sie neben ihrer Zelle etwas seufzen.","fr":"Une nuit pourtant, comme elle ne dormait pas et songeait à son beau capitaine, elle entendit soupirer près de sa cellule."}}
{"id":"8509","translation":{"de":"Gerade wie sie so sprach, bemerkte sie, daß einer der Bäume eine kleine Thür hatte. »Das ist höchst komisch!« dachte sie. »Aber Alles ist heute komisch!","fr":"Comme elle disait cela, elle s’aperçut qu’un des arbres avait une porte par laquelle on pouvait pénétrer à l’intérieur. « Voilà qui est curieux, » pensa-t-elle."}}
{"id":"11939","translation":{"de":"Sie wollte sich beruhigen. Der Brief kam ihr nicht aus dem Sinn.","fr":"Alors elle voulut se calmer; elle se rappela la lettre; il fallait la finir, elle n’osait pas."}}
{"id":"10478","translation":{"de":"Sie hob den Kopf mit einer jähen Bewegung.","fr":"Elle releva sa tête d’un mouvement brusque:"}}
{"id":"8776","translation":{"de":"Es ist das verworrenste Zug, das ich je gehört habe!«","fr":"C’est, de beaucoup, ce que j’ai entendu de plus embrouillant. »"}}
{"id":"4072","translation":{"de":"»Und wie gern wäre ich bei dir geblieben,« dachte ich. Vielleicht hätte ich dieser Empfindung auch Worte verliehen, aber ein bläulicher, heller Funke schoß aus einer Wolke hervor, die ich gerade betrachtete, dann folgte ein Krachen, ein Dröhnen und ein Prasseln; ich dachte nur daran, meine geblendeten Augen an Mr. Rochesters Schulter zu verbergen. Der Regen strömte herab.","fr":"-- Moi aussi,» pensai-je; et je l'aurais peut-être dit, si un éclair ne fût venu déchirer la portion du ciel que je regardais; l'éclair fut suivi d'un craquement et d'un violent coup de tonnerre qui me sembla avoir éclaté tout près de nous."}}
{"id":"17400","translation":{"de":"Es ist uns unangenehm, hinzufügen zu müssen, daß er, in Anbetracht der Rauheit der Jahreszeit, aus seiner Zunge ein Schnupftuch machte.","fr":"Nous sommes fâché d’avoir à ajouter que, vu la rigueur de la saison, il faisait de sa langue son mouchoir."}}
{"id":"16014","translation":{"de":"Er versuchte andere Fragen an sie zu richten, aber sie antwortete kaum.","fr":"Il essaya d’autres questions, mais elle répondait à peine."}}
{"id":"34744","translation":{"de":"Der Nardon, welcher in ausgetrockneten Creeks wuchs, lieferte uns eine Art recht nahrhaften Brodes, und bezüglich der nöthigsten Leibesbedürfnisse hatten wir bald alle Sorgen hinter uns.","fr":"Le _nardou_, qui croissait dans les creeks desséchés, nous fournit une sorte de pain assez substantiel, et la vie matérielle ne nous inspira plus aucune crainte."}}
{"id":"16443","translation":{"de":"»Ich glaube,« sagte Agnes La-Herme, »es ist ein Vieh, ein thierisches Geschöpf, das ein Jude mit einer Sau gezeugt hat, – kurzum ein Etwas, das nicht Christ ist und das man ins Wasser oder Feuer werfen soll.«","fr":"– J’imagine, disait Agnès la Herme, que c’est une bête, un animal, le produit d’un juif avec une truie ; quelque chose enfin qui n’est pas chrétien et qu’il faut jeter à l’eau ou au feu."}}
{"id":"27271","translation":{"de":"Paganel nöthigte ihm eine Karte von Süd-Amerika mit den beiden Oceanen auf, die der Indianer oft neben ihm mit großem Interesse betrachtet hatte.","fr":"Paganel lui fit accepter une carte de l’Amérique méridionale et des deux océans que l’indien avait souvent regardée avec intérêt."}}
{"id":"17132","translation":{"de":"Sie ringt in kläglicher Weise mit dem Tode.","fr":"Il agonise misérablement."}}
{"id":"31074","translation":{"de":"Mit Mulrady ging es so gut, daß er schon transportfähig war; seine Wiederherstellung machte eilige Fortschritte.","fr":"Mulrady allait assez bien pour être transporté; sa convalescence marchait rapidement."}}
{"id":"23594","translation":{"de":"Die wenigen Worte, welche noch vorhanden sind, lassen mir darüber keinen Zweifel.","fr":"Les quelques mots qui ont résisté ne me laissent aucun doute à cet égard."}}
{"id":"27035","translation":{"de":"Das Schweigen wurde ebenso tief als die Finsterniß.","fr":"Le silence devenait aussi profond que l’obscurité."}}
{"id":"31398","translation":{"de":"– Herr Paganel, fuhr John fort, Sie haben ein Geheimniß, das Sie drückt.","fr":"-- Monsieur Paganel, reprit John, vous avez un secret qui vous étouffe!"}}
{"id":"19863","translation":{"de":"»Phöbus,« sagte Fleur-de-Lys plötzlich mit leiser Stimme, »wir sollen uns in einem Vierteljahre heirathen; schwört mir, daß Ihr niemals ein anderes Weib geliebt, als mich.«","fr":"« Phœbus, dit tout à coup Fleur-de-Lys à voix basse, nous devons nous marier dans trois mois, jurez-moi que vous n’avez jamais aimé d’autre femme que moi."}}
{"id":"23766","translation":{"de":"Von jetzt an ward Lady Helena unruhig.","fr":"Ce jour-là, lady Helena commença à être inquiète."}}
{"id":"19912","translation":{"de":"Ein Karren, der von einem schweren, normannischen Gabelpferde gezogen und ganz von Reiterei in violetten Uniformen mit weißen Kreuzen umringt war, rollte soeben durch die Straße Saint-Pierre-aux-Boeufs auf den Platz.","fr":"Un tombereau traîné d’un fort limonier normand et tout enveloppé de cavalerie en livrée violette à croix blanches, venait de déboucher sur la place par la rue Saint-Pierre-aux-Bœufs."}}
{"id":"21069","translation":{"de":"»Bei der heiligen Messe!« rief Johann dazwischen, »ich möchte wohl der Teufel Sidragasum sein.«","fr":"– Par la messe ! interrompit Jehan, je voudrais être le démon Sidragasum. »"}}
{"id":"25660","translation":{"de":"Kann es nicht vorkommen, daß diese überrascht und von den Flammen eingeschlossen werden? – Ei doch! rief Paganel mit sichtbarer Befriedigung, das kommt manchmal vor, und es würde mir nicht unangenehm sein, einem solchen Schauspiel beizuwohnen.","fr":"Ne peut- il arriver qu’ils soient surpris et enveloppés par les flammes? -- Comment donc! s’écria Paganel avec un air de satisfaction visible, cela arrive quelquefois, et, pour ma part, je ne serais pas fâché d’assister à un pareil spectacle."}}
{"id":"29103","translation":{"de":"Vermehrt sich die Stadt, so verlängert man die Straßen, wie die Höschen eines Kindes, wenn es wächst, und so wird die anfängliche Symmetrie in keiner Weise gestört.","fr":"Quand la ville augmente, on allonge ses rues comme les culottes d’un enfant qui grandit, et la symétrie primitive n’est aucunement dérangée."}}
{"id":"1303","translation":{"de":"Der Weg war zwei Meilen lang; es war ein feuchter Abend, aber die Tage waren noch lang; ich ging in zwei, drei Läden, warf meinen Brief in den Briefkasten und kam in strömendem Regen mit durchnäßten Kleidern aber mit leichtem Herzen zurück.","fr":"J'avais deux milles à parcourir par une soirée humide, mais les jours étaient encore assez longs. J'allai dans une ou deux boutiques, et, après avoir jeté ma lettre à la poste, je revins par une pluie battante."}}
{"id":"8783","translation":{"de":"Kön'gin der Suppen, du schönste Supp'! Kön'gin der Suppen, du schönste Supp'!","fr":"Ah ! pour partage, Quoi de plus précieux ?"}}
{"id":"28956","translation":{"de":"Am selben Tage, durch ein beklagenswerthes Verhängniß!","fr":"Le jour même, par une déplorable fatalité!"}}
{"id":"24984","translation":{"de":"Das Geheul – ein Geheul aufgescheuchter Thiere, wiederholte sich.","fr":"Les hurlements, -- des hurlements de bêtes effarées, -- redoublaient."}}
{"id":"16437","translation":{"de":"»Es ist ein verunglückter Affe,« bemerkte Gauchère.","fr":"– C’est un singe manqué, observait Gauchère."}}
{"id":"25559","translation":{"de":"So konnte die kleine Gesellschaft über den Strom setzen und an seinem linken Ufer lagern.","fr":"La petite troupe put donc passer le fleuve et camper sur la rive gauche."}}
{"id":"25089","translation":{"de":"Er schüttelte den Staub von den Augen und blickte um sich.","fr":"Il secoua la poussière qui l’aveuglait, puis il regarda autour de lui."}}
{"id":"1714","translation":{"de":"Dies war nun gerade eine Maske aus Bessies Gytrash, eine löwenähnliche Kreatur mit langer Mähne und großem Kopfe; sie schlich indessen ruhig an mir vorüber und blickte mit ihren seltsam verständigen Hundeaugen nicht zu mir auf, wie ich halb und halb erwartete.","fr":"C'était justement une des formes que prenait le Gytrash de Bessie; j'avais bien, en effet, devant les yeux un animal semblable à un lion, avec une longue crinière et une tête énorme. Il passa pourtant assez tranquillement devant moi, sans me regarder avec des yeux étranges, comme je m'y attendais presque."}}
{"id":"21344","translation":{"de":"Was sie da sahen, war etwas Ungewöhnliches.","fr":"Ce qu’ils voyaient était extraordinaire."}}
{"id":"32959","translation":{"de":"Aber werden seine Krieger damit einverstanden sein?","fr":"Mais ses guerriers y consentiront-ils?"}}
{"id":"16479","translation":{"de":"»Ich hatte Euch ja gesagt, liebe Schwester, daß dieser junge Geistliche, Herr Claude Frollo, ein Zauberer ist.«","fr":"« Je vous avais bien dit, ma sœur, que ce jeune clerc monsieur Claude Frollo est un sorcier. »"}}
{"id":"16687","translation":{"de":"Der große Bruder rechnete auf einen frommen, folgsamen, gelehrten und ehrenhaften Zögling.","fr":"Le grand frère comptait sur un élève pieux, docile, docte, honorable."}}
{"id":"10995","translation":{"de":"Nach und nach verlöschten diese, und nun leuchteten nur die Gestirne.","fr":"Ils s’éteignirent peu à peu. Les étoiles s’allumèrent."}}
{"id":"15800","translation":{"de":"»Und wenn nun ein plötzlicher Windstoß kommt?« fragte er ihn.","fr":"« Et s’il survient un coup de vent ? lui demanda-t-il."}}
{"id":"665","translation":{"de":"Ernst und ruhig musterte sie die beiden Reihen der Mädchen.","fr":"Elle examina gravement et en silence la double rangée de jeunes filles."}}
{"id":"22345","translation":{"de":"Während dem überlegte unser Philosoph.","fr":"Cependant notre philosophe réfléchissait."}}
{"id":"5064","translation":{"de":"Adele nahm deine äußere Aufmerksamkeit während einer Weile in Anspruch, und doch bildete ich mir ein, daß deine Gedanken anderswo seien. Aber du warst sehr geduldig mit ihr, meine kleine Jane; du amüsiertest sie und unterhieltst dich lange genug mit ihr.","fr":"Adèle s'emparait de toute votre attention, mais je voyais bien que vos pensées étaient ailleurs; cependant vous étiez patiente avec elle, ma petite Jane; pendant longtemps vous lui avez parlé et vous l'avez amusée."}}
{"id":"19444","translation":{"de":"»Ohne Licht!« sprach er, »ohne Feuer! im Wasser liegend! Es ist schrecklich!«","fr":"« Sans lumière ! sans feu ! dans l’eau ! c’est horrible !"}}
{"id":"26737","translation":{"de":"Das amerikanische Festland verlassen, heißt das nicht sich von dem von Harry Grant selbst angegebenen Orte entfernen, von diesem so deutlich im Document benannten Patagonien?","fr":"Quitter le continent américain, n’est-ce pas s’éloigner de l’endroit indiqué par Harry Grant lui-même, de cette Patagonie si clairement nommée dans le document?"}}
{"id":"26989","translation":{"de":"Ich hab' keins!‹«","fr":"«Bonhomme, dit-il, es-tu heureux? -- Oui! fait l’autre. -- Tu ne désires rien? -- Non. -- Tu ne changerais pas ton sort pour celui d’un roi? -- Jamais! -- Eh bien, vends-moi ta chemise! -- Ma chemise! Je n’en ai point!»"}}
{"id":"21324","translation":{"de":"Sein Steinregen genügte nicht, um die Anstürmer zurückzutreiben.","fr":"Sa pluie de moellons ne suffisait pas à repousser les assaillants."}}
{"id":"16968","translation":{"de":"Das Sinnbild hatte Bedürfnis, sich in dem Gebäude zu enthüllen.","fr":"Le symbole avait besoin de s’épanouir dans l’édifice."}}
{"id":"8327","translation":{"de":"»Sie können es alle,« sagte die Herzogin, »und die meisten tun es.«","fr":"« Ils le peuvent tous, » dit la Duchesse ; « et la plupart le font. »"}}
{"id":"33123","translation":{"de":"In diesem Augenblicke entstand eine Bewegung unter den Eingeborenen.","fr":"En ce moment, une agitation se produisit parmi les indigènes. Glenarvan jeta un regard rapide autour de lui."}}
{"id":"13080","translation":{"de":"Ein Schutzmann ging vorüber. Karl bekam Angst und ging davon.","fr":"Charles donna de grands coups de poing contre les auvents: Un agent de police vint à passer; alors il eut peur et s’en alla."}}
{"id":"12677","translation":{"de":"»Ein hübscher Strauß!« sagte er, als er auf dem Kamin Leos Veilchen bemerkte.","fr":"-- Tiens! tu as un joli bouquet! dit-il en remarquant sur la cheminée les violettes de Léon."}}
{"id":"34662","translation":{"de":"Seine große und kräftige Gestalt, seine sanften und doch kühnen Züge zeigten die deutliche Mischung von denen Mary's und Robert's Grant.","fr":"Sa taille grande et forte, sa physionomie à la fois douce et hardie, offrait un mélange expressif des traits de Mary et de Robert Grant."}}
{"id":"7772","translation":{"de":"»Jane!","fr":"«Jane!"}}
{"id":"24037","translation":{"de":"Uebrigens werde ich mich rasch daran gewöhnen.","fr":"D’ailleurs, je m’y ferai vite."}}
{"id":"12063","translation":{"de":"Sie kümmerte sich um nichts mehr als um ihre eigene Person.","fr":"Toutes ses idées paraissaient se borner au soin d’elle-même."}}
{"id":"9097","translation":{"de":"Er entnahm seinem wollnen Käppi, an dem eine graue Troddel hing, einen Brief, der in einen Lappen eingewickelt war, und überreicht ihn dem Arzt mit höflicher Gebärde. Der richtete sich im Bett auf, um den Brief zu lesen.","fr":"Il tira de dedans son bonnet de laine à houppes grises, une lettre enveloppée dans un chiffon, et la présenta délicatement à Charles, qui s’accouda sur l’oreiller pour la lire."}}
{"id":"20234","translation":{"de":"Die Parlamente scheuten sich vor den Bischöfen; und wenn jene zwei Talare sich darüber ja entzweiten, so hatte das Amtskleid kein leichtes Spiel mit dem Priestergewande.","fr":"Les parlements s’effarouchaient des évêques, et, quand ces deux robes-là en venaient à se froisser, la simarre n’avait pas beau jeu avec la soutane."}}
{"id":"30315","translation":{"de":"Der finstere Dom der Bäume schützte das Zelt der Reisenden.","fr":"Le sombre dôme des grands arbres abrita la tente des voyageurs."}}
{"id":"28853","translation":{"de":"– So ist der Sommer der südlichen Himmelsstriche wärmer, in Folge der Nähe der Erde bei der Sonne, als der Sommer der nördlichen Gegenden.","fr":"-- Je comprends... -- Que l’été des régions australes est plus chaud par suite de cette proximité que l’été des régions boréales."}}
{"id":"28048","translation":{"de":"Erst um drei Uhr Nachmittags ward man damit fertig.","fr":"Ce ne fut pas avant trois heures du soir que la trinquette put être hissée sur l’étai de misaine et livrée à l’action du vent."}}
{"id":"3714","translation":{"de":"»Ist es das Porträt eines Menschen, den Sie kennen?« fragte Eliza, welche unbemerkt an mich herangetreten war.","fr":"«Est-ce le portrait de quelqu'un que vous connaissez?» demanda Éliza, qui s'était approchée de moi sans que je m'en fusse aperçue."}}
{"id":"17269","translation":{"de":"Nichts Geringeres, als er war es.","fr":"Ce n’était rien moins."}}
{"id":"5490","translation":{"de":"Was könnten die für Sie thun?","fr":"Que pourraient-elles faire pour vous?"}}
{"id":"20363","translation":{"de":"Ich fühle mich nicht wohl hier.","fr":"Je ne suis pas à mon aise quand vous me regardez."}}
{"id":"10059","translation":{"de":"Sie ward plötzlich rot. Er wandte sich weg, weil er dachte, sein Blick sei vielleicht zudringlich gewesen.","fr":"Madame Bovary devint rouge; il se détourna, croyant que ses yeux peut-être avaient eu quelque impertinence."}}
{"id":"34154","translation":{"de":"Sogleich fuhr er aber, als mache er sich einen schwachen Augenblick zum Vorwurf, heftig fort:","fr":"Et il ajouta avec violence, comme s’il se fût reproché un instant de faiblesse:"}}
{"id":"10405","translation":{"de":"Dann riß sie heftig am Klingelzug und rief das Dienstmädchen herbei. Sie war nahe daran, sich Vorwürfe zu machen, da erschien Karl.","fr":"Madame Bovary se précipita pour la relever, cassa le cordon de la sonnette, appela la servante de toutes ses forces, et elle allait commencer à se maudire, lorsque Charles parut."}}
{"id":"9529","translation":{"de":"Nach dem Souper, bei dem es verschiedene Sorten von Süd- und Rheinweinen gab, Krebssuppe, Mandelmilch, Pudding à la Trafalgar und allerlei kaltes Fleisch, mit zitterndem Gelee garniert, begannen die Wagen einer nach dem andern vor- und wegzufahren. Wer einen der Musselinvorhänge am Fenster ein wenig beiseiteschob, konnte die Laternenlichter in die Nacht hinausziehen sehen.","fr":"Après le souper, où il y eut beaucoup de vins d’Espagne et de vins du Rhin, des potages à la bisque et au lait d’amandes, des puddings à la Trafalgar et toutes sortes de viandes froides avec des gelées alentour qui tremblaient dans les plats, les voitures, les unes après les autres, commencèrent à s’en aller."}}
{"id":"1412","translation":{"de":"Lieber Leser, wenn es auch den Anschein hat, als ob ich mich ganz behaglich fühlte, so befindet mein Gemüt sich doch durchaus in keiner beneidenswerten Verfassung. Ich hatte gehofft, hier bei Ankunft der Postkutsche jemanden zu meinen Empfange bereit zu finden.","fr":"J'avais quitté Lowton à quatre heures du matin, et l'horloge de Millcote venait de sonner huit heures."}}
{"id":"33345","translation":{"de":"John Mangles prüfte, bevor sich ihm Jemand anvertrauen durfte, das Seil erst auf seine Haltbarkeit, die ihm nicht zu bedeutend erschien. Man durfte sich aber nicht unbedacht einem Sturze aussetzen, der hier leicht tödtlich sein konnte.","fr":"John Mangles, avant de laisser ses amis se suspendre à ces filaments de phormium, qui, par leur torsion, formaient la corde, les éprouva; ils ne lui parurent pas offrir une grande solidité; or, il ne fallait pas s’exposer inconsidérément, car une chute pouvait être mortelle."}}
{"id":"29634","translation":{"de":"Das auf ein Verbrechen zurückzuführende Eisenbahnunglück veranlaßte Ayrton, sobald es ihm bekannt wurde, einige bis dahin unnöthige Vorsichtsmaßregeln zu ergreifen.","fr":"La criminelle catastrophe du railway, lorsqu’elle fut connue d’Ayrton, l’engagea à prendre quelques précautions, jusque-là fort inutiles."}}
{"id":"20046","translation":{"de":"Es waren die beiden höchsten Leiden der Natur und der Gesellschaft, die sich berührten und einander halfen.","fr":"C’étaient les deux misères extrêmes de la nature et de la société qui se touchaient et qui s’entraidaient."}}
{"id":"18858","translation":{"de":"Ich weiß es Euch Dank, daß Ihr mir erlaubt, noch eine Viertelstunde angenehm zu verleben.","fr":"Je vous sais gré de me permettre de passer encore un quart d’heure agréable."}}
{"id":"3979","translation":{"de":"Lassen wir uns heute Abend in Frieden dort nieder; vielleicht hat das Schicksal beschlossen, daß wir niemals wieder dort sitzen.«","fr":"Tenez, voici un marronnier d'Inde entouré d'un banc; nous allons nous y asseoir tranquillement, bien que nous ne soyons plus destinés à nous placer ainsi l'un à côté de l'autre.»"}}
{"id":"24777","translation":{"de":"Man stieß auf Niemand, mit dem man hätte reden können, und man konnte also auch keine Auskunft einziehen.","fr":"On ne trouvait à qui parler sur la route et les renseignements manquaient absolument, Glenarvan en prenait son parti."}}
{"id":"23369","translation":{"de":"Wird ein Schloß wie dies umloh'n!","fr":"Ne brillera sur lui, le désolé!—"}}
{"id":"1244","translation":{"de":"Mr. Brocklehurst, welcher seiner Famlienverbindungen und seines Reichtums wegen nicht ganz übersehen werden konnte, behielt das Amt eines Kassenverwalters; aber bei der Erledigung seiner Pflichten standen ihm Herren von sympathischerer Sinnesart und humanerem Charakter zur Seite; auch sein Amt als Inspektor mußte er mit Leuten teilen, welche Strenge mit Vernunft, Komfort mit Sparsamkeit, Mitgefühl mit Gerechtigkeit zu paaren wußten.","fr":"M. Brockelhurst ne pouvait être chassé à cause de sa richesse et de la célébrité de sa famille; il resta donc trésorier, mais on lui associa des hommes d'un esprit plus large et plus sympathique. Il fut aidé dans sa charge d'examinateur par des personnes habiles à faire marcher de front la raison et la sévérité, le confort et l'économie, la bonté et la justice."}}
{"id":"1552","translation":{"de":"»Die Wärterin ist eine Ausländerin und Adela wurde auf dem Kontinent geboren; ich glaube auch, daß sie bis vor sechs Monaten dort verblieb.","fr":"-- La nourrice est étrangère et Adèle est née sur le continent; elle ne l'avait jamais quitté, je crois, avant de venir ici, il y a six mois environ."}}
{"id":"12365","translation":{"de":"»Armer Freund!« sagte sie und reichte ihm ihre Hand.","fr":"-- Pauvre ami! fit-elle en lui tendant la main."}}
{"id":"30055","translation":{"de":"Aller Luxus eines kunstliebenden und vornehmen Lebens bot sich ihren Augen.","fr":"Tout le luxe de la vie artiste et fashionable s’offrit à leurs yeux."}}
{"id":"2110","translation":{"de":"Unter dreitausend eben der Schule entwachsenen Gouvernanten würden nicht drei mir geantwortet haben, wie Sie es soeben gethan haben.","fr":"Sur cent sous- maîtresses, pas une peut-être ne m'eût répondu comme vous."}}
{"id":"18539","translation":{"de":"»Ach so!« rief der Student und sah bald seinen Bruder, bald die Retorten auf dem Herde an, »hier ist alles gehörnt, die Gedanken, wie die Flaschen!«","fr":"– Ah çà, cria l’écolier en regardant tour à tour son frère et les alambics du fourneau, tout est donc cornu ici, les idées et les bouteilles !"}}
{"id":"33303","translation":{"de":"Du bist es! sagte das junge Mädchen, die sich nicht täuschen konnte, Du, mein Robert!","fr":"Toi! disait la jeune fille, qui n’avait pu s’y méprendre, toi, mon Robert!"}}
{"id":"19304","translation":{"de":"»Haltet ein,« sagte Charmolue zu Pierrat. »Gesteht Ihr?« fragte er die Zigeunerin.","fr":"« Arrêtez, dit Charmolue à Pierrat. – Avouez-vous ? dit-il à l’égyptienne."}}
{"id":"11036","translation":{"de":"»Man darf sich nicht so schnell wieder sehen lassen. Das wäre ein Fehler!«","fr":"Il s’était dit, le lendemain des comices: -- N’y retournons pas de sitôt, ce serait une faute."}}
{"id":"30972","translation":{"de":"– Ja! antwortete der Major, denn Ben Joyce wird das Schiff übernehmen, und dann ...","fr":"-- Oui! Car Ben Joyce surprendra le navire, répondit le major, et alors..."}}
{"id":"28734","translation":{"de":"Macht sich dieser Einfluß wirklich fühlbar? fragte Lady Glenarvan.","fr":"Cette influence se fait réellement sentir? demanda lady Glenarvan."}}
{"id":"33619","translation":{"de":"Kräfte fehlen uns jetzt nicht, und davon müssen wir Nutzen ziehen.","fr":"Les forces ne nous manquent pas, et il faut en profiter."}}
{"id":"864","translation":{"de":"»Was sonst?«","fr":"-- Qu'est-ce donc alors?"}}
{"id":"24410","translation":{"de":"– Wie so?","fr":"-- Comment, peu importe!"}}
{"id":"21733","translation":{"de":"Unsere liebe Frau weiß, daß wir keine Heimlichkeiten vor unsern guten Freunden aus Flandern haben.«","fr":"Notre-Dame sait que nous n’avons rien de caché pour nos bons amis flamands."}}
{"id":"10879","translation":{"de":"Lieuvain wischte sich den Mund mit dem Taschentuche, dann sprach er weiter:","fr":"M. Lieuvain venait de s’essuyer la bouche avec son mouchoir de poche. Il reprit:"}}
{"id":"32780","translation":{"de":"Das konnte ihr Heil sein; ihre Lage war wenigstens nicht verzweifelt.","fr":"Il y avait donc là une chance de salut, et la situation n’était pas désespérée."}}
{"id":"15603","translation":{"de":"Hier und da leuchteten Feuer, um welche herum seltsame Gruppen wimmelten.","fr":"Des feux, autour desquels fourmillaient des groupes étranges, y brillaient çà et là."}}
{"id":"8526","translation":{"de":"So, sehen Sie Fräulein, versuchen wir, so gut es geht, ehe sie kommt -« In dem Augenblick rief Fünf, der ängstlich tiefer in den Garten hinein gesehen hatte: »Die Königin! die Königin!« und die drei Gärtner warfen sich sogleich flach auf's Gesicht.","fr":"Aussi, mademoiselle, vous voyez que nous faisons de notre mieux avant qu’elle vienne pour — » À ce moment Cinq, qui avait regardé tout le temps avec inquiétude de l’autre côté du jardin, s’écria : « La Reine ! La Reine ! » et les trois ouvriers se précipitèrent aussitôt la face contre terre."}}
{"id":"15111","translation":{"de":"Juchhe!","fr":"Noël !"}}
{"id":"18402","translation":{"de":"Uebrigens war kein Feuer im Ofen, und es schien sogar, daß man seit langem keins darin angezündet hatte.","fr":"Du reste, il n’y avait pas de feu dans le fourneau, et il paraissait même qu’on n’en avait pas allumé depuis longtemps."}}
{"id":"4569","translation":{"de":"»Ah! – Und was that es?«","fr":"-- Eh bien! que fit-il?"}}
{"id":"13371","translation":{"de":"»Ich kann gar nichts!«","fr":"-- Oh! rien du tout."}}
{"id":"719","translation":{"de":"»Bezahlen wir denn kein Schulgeld? Werden wir hier umsonst erhalten?«","fr":"-- Payons-nous, ou bien nous élève-t-on gratuitement?"}}
{"id":"31095","translation":{"de":"Endlich gelang es, und das Floß stieß nach einer mehr als halbstündigen Ueberfahrt an das steile Ufer des Stromes.","fr":"Enfin, ils réussirent, et le radeau, après une traversée qui dura plus d’une demi-heure, vint heurter le talus à pic de la rive."}}
{"id":"28152","translation":{"de":"Der Duncan befand sich damals unter'm sechsunddreißigsten Breitengrade, und Glenarvan wollte bis zum achtunddreißigsten keinen Punkt undurchforscht lassen.","fr":"Il se trouvait alors sur le trente-sixième parallèle, et, jusqu’au trente-huitième, Glenarvan ne voulait pas laisser un point inexploré."}}
{"id":"28783","translation":{"de":"Menschenstimmen in der Form von Schreien, Pfeifen, Schelten vermischten sich mit dieser Pastoral-Symphonie.","fr":"Il s’en échappait tout un concert de bêlements, de hennissements et de beuglements. La voix humaine sous forme de cris, de sifflets, de vociférations, se mêlait aussi à cette symphonie pastorale."}}
{"id":"20385","translation":{"de":"Und was am unerklärlichsten dabei, ist, daß je blinder diese Leidenschaft ist, sie desto beharrlicher sich zeigt.","fr":"Et ce qu’il y a d’inexplicable, c’est que plus cette passion est aveugle, plus elle est tenace."}}
{"id":"11258","translation":{"de":"Eines Morgens, auf dem Heimwege, erblickte sie mit einem Male den Lauf eines Gewehrs auf sich gerichtet.","fr":"Un matin, qu’elle s’en retournait ainsi, elle crut distinguer tout à coup le long canon d’une carabine qui semblait la tenir en joue."}}
{"id":"20817","translation":{"de":"»Und wer Teufel,« begann der Dichter wieder, »hat sich denn das Vergnügen gemacht, ein Ergänzungsurtheil zu beantragen.","fr":"« Et qui diable, reprit le poète, s’est donc amusé à solliciter un arrêt de réintégration ?"}}
{"id":"8250","translation":{"de":"Nach zwei oder drei Minuten nahm die Raupe die Huhka aus dem Munde, gähnte ein bis zwei Mal und schüttelte sich. Dann kam sie von dem Pilze herunter, kroch in's Gras hinein und bemerkte bloß bei'm Weggehen: »Die eine Seite macht dich größer, die andere Seite macht dich kleiner.«","fr":"Au bout de deux ou trois minutes la Chenille sortit le houka de sa bouche, bâilla une ou deux fois et se secoua ; puis elle descendit de dessus le champignon, glissa dans le gazon, et dit tout simplement en s’en allant : « Un côté vous fera grandir, et l’autre vous fera rapetisser. »"}}
{"id":"24257","translation":{"de":"– Zu Madeira, gut.","fr":"-- À Madère, soit."}}
{"id":"25556","translation":{"de":"Er war erstaunt, dasselbe so tief zu finden, was übrigens nur vom Schmelzen des Schnees durch die beginnende Sommersonne herrührte.","fr":"Il fut surpris de les trouver aussi profondes, résultat uniquement dû à la fonte des neiges sous le premier soleil de l’été."}}
{"id":"15922","translation":{"de":"Die Zigeunerin brach ihrerseits das Schweigen:","fr":"La bohémienne rompit le silence de son côté."}}
{"id":"19585","translation":{"de":"Mein Plan hatte seine schrecklichen Seiten, die mich zögern ließen.","fr":"Mon projet avait des côtés effroyables qui me faisaient reculer."}}
{"id":"33917","translation":{"de":"John ließ die Axt sinken.","fr":"La hache resta suspendue au bras de John."}}
{"id":"23700","translation":{"de":"Uebrigens will ich zu Glasgow anfragen, für welchen Bestimmungsort die Britannia abfuhr, und wir werden erfahren, ob sie in jene Gegend verschlagen werden konnte.","fr":"D’ailleurs, je ferai demander à Glasgow quelle était la destination du _Britannia_, et nous saurons s’il a pu être entraîné dans ces parages."}}
{"id":"18400","translation":{"de":"Auf dem Ofen waren allerlei Arten von Gefäßen, Steingutkruken, Glasretorten, Destillirkolben mit Kohle bunt durcheinander aufgestellt.","fr":"Sur le fourneau étaient accumulés en désordre toutes sortes de vases, des fioles de grès, des cornues de verre, des matras de charbon."}}
{"id":"14800","translation":{"de":"»Mein Herr,« sagte das junge Mädchen, »werden die da fortfahren?«","fr":"« Monsieur, dit la jeune fille, est-ce qu’ils vont continuer ?"}}
{"id":"32998","translation":{"de":"Deine Landsleute haben unsere Insel überfallen, unsere Felder gestohlen!","fr":"Les tiens ont envahi notre île!"}}
{"id":"6980","translation":{"de":"Es war wahr. Durch mein Schweigen bestätigte ich es.","fr":"C'était vrai, et je le confessai par mon silence."}}
{"id":"17827","translation":{"de":"Die Freude war allgemein gewesen, als man ihn am Pranger erscheinen sah; und die rohe Strafvollstreckung, die er soeben erlitten, wie die klägliche Lage, in der sie ihn gelassen hatte, weit davon entfernt den Pöbel zum Mitleid zu bewegen, hatte dessen Haß noch ingrimmiger gemacht, weil er mit dem Stachel der Schadenfreude bewaffnet war.","fr":"La joie avait été universelle de le voir paraître au pilori ; et la rude exécution qu’il venait de subir et la piteuse posture où elle l’avait laissé, loin d’attendrir la populace, avaient rendu sa haine plus méchante en l’armant d’une pointe de gaieté."}}
{"id":"31479","translation":{"de":"Am 20. October ankerte der Endeavour in der Toku-Malou-Bai, an der eine friedfertige Bevölkerung von zweihundert Seelen lebte.","fr":"Le 20 octobre, l’_Endeavour_ mouilla sur la baie de Toko-Malou, où vivait une population pacifique de deux cents âmes."}}
{"id":"32611","translation":{"de":"Die Damen wollten den Weg bis zum Eintritt der Nacht fortsetzen.","fr":"Les voyageuses demandèrent à continuer leur marche jusqu’à la nuit."}}
{"id":"13177","translation":{"de":"Leo war hundertmal im Begriffe, sich zu empfehlen, aber Homais hielt ihn immer wieder fest, indem er sagte:","fr":"Vingt fois Léon voulut s’en aller; mais l’autre l’arrêtait par le bras en lui disant:"}}
{"id":"10489","translation":{"de":"Man wartete auf ihn.","fr":"On l’attendait."}}
{"id":"11118","translation":{"de":"Beide Tiere gehorchten.","fr":"Les deux bêtes couraient."}}
{"id":"5697","translation":{"de":"Armes Kind! – armes Mädchen!«","fr":"Pauvre enfant! pauvre jeune fille!»"}}
{"id":"22401","translation":{"de":"Hier ist ein entscheidender Augenblick.","fr":"C’est ici un point extrême."}}
{"id":"14956","translation":{"de":"Auch muß man glauben, und wir sagen es mit Betrübnis, daß in dem Augenblicke, wo die Ankunft Seiner Eminenz eine so unglückliche Zerstreuung verursachte, der Prolog die Zuhörer allmählich zu langweilen begann.","fr":"Il faut croire aussi, et nous le disons à regret, que le prologue commençait à gêner légèrement l’auditoire, au moment où son Éminence était venue y faire diversion d’une si terrible façon."}}
{"id":"24784","translation":{"de":"Als Glenarvan nach ihrem Namen fragte, antwortete Paganel rasch:","fr":"Glenarvan en demanda naturellement le nom, et naturellement aussi, ce fut Jacques Paganel qui répondit:"}}
{"id":"7899","translation":{"de":"Sie wollte es nicht fallen lassen, aus Furcht Jemand unter sich zu töten; und es gelang ihr, es in einen andern Schrank, an dem sie vorbeikam, zu schieben.","fr":"Mais, à son grand regret, le pot était vide : elle n’osait le laisser tomber dans la crainte de tuer quelqu’un ; aussi s’arrangea-t-elle de manière à le déposer en passant dans une des armoires."}}
{"id":"19775","translation":{"de":"Er war ganz einfach bei seiner Compagnie wieder eingetroffen, die zu Queue-en-Brie, in der Provinz Ile-de-Fance, einige Stationen von Paris, in Garnison lag.","fr":"Il était allé tout simplement rejoindre sa compagnie, en garnison à Queue-en-Brie, dans l’Ile-de-france, à quelques relais de Paris."}}
{"id":"28064","translation":{"de":"Um, wenn es möglich ist, seine Passagiere zu retten, setzte er hinzu.","fr":"«Pour sauver ceux qu’il porte, si c’est possible, _mylord_."}}
{"id":"1739","translation":{"de":"Wäre er ein schöner, heroisch blickender, junger Mann gewesen, so würde ich nicht gewagt haben, so dazustehen und ihm meine Dienste unaufgefordert anzubieten und ihn gegen seinen Willen mit Fragen zu behelligen.","fr":"Si l'étranger avait été un beau jeune homme, un héros de roman, je n'aurais pas osé le questionner encore malgré lui, et lui offrir des services qu'il ne me demandait pas."}}
{"id":"33183","translation":{"de":"Er gehört dem Stamme, eine den Klageleuten hingeworfene Scheidemünze.","fr":"Il appartient à la tribu. C’est la menue monnaie jetée aux pleureurs des funérailles."}}
{"id":"17579","translation":{"de":"Entsetzliche Erscheinung, Oudarde! An Stelle ihrer niedlichen, kleinen Agnes, die, so rothbäckig und frisch, ein Geschenk des lieben Gottes war, kroch eine Art kleinen, abscheulichen, hinkenden, einäugigen und verkrüppelten Ungeheuers kreischend über die Diele.","fr":"Au lieu de sa gentille petite Agnès, si vermeille et si fraîche, qui était un don du bon Dieu, une façon de petit monstre, hideux, boiteux, borgne, contrefait, se traînait en piaillant sur le carreau. Elle cacha ses yeux avec horreur."}}
{"id":"26116","translation":{"de":"Die rothen Wölfe folgten dem Pferde auf den Fersen und flohen mit geisterhafter Schnelligkeit nach Westen.","fr":"Les loups rouges, lancés sur les traces du cheval, s’enfuyaient dans l’ouest avec une fantastique rapidité."}}
{"id":"30598","translation":{"de":"Als der Major geendet hatte, versanken seine Gefährten in schweigende Betrachtung.","fr":"Le major se tut. Ses compagnons, silencieux, réfléchissaient."}}
{"id":"2911","translation":{"de":"Was kann er mit den Tieren angefangen haben?« Indem sie dies sagte, kam sie mit ihrer hohen Gestalt und ihrer ungeheuren Kleiderfülle dem Fenster so nahe, daß ich mich weit zurücklehnen mußte, und fast das Rückgrat gebrochen hätte. In ihrer Aufgeregtheit bemerkte sie mich im ersten Augenblick fast gar nicht, und als ihr Blick denn doch auf mich fiel, verzog sie die Lippen höhnisch und wandte sich einem andern Fenster zu.","fr":"En disant ces mots, elle approcha sa grande taille et ses amples vêtements si près de la fenêtre, que je fus obligée de me jeter brusquement en arrière: dans son empressement, elle ne m'avait pas remarquée; mais lorsqu'elle me vit, elle releva dédaigneusement sa lèvre orgueilleuse et alla vers une autre fenêtre."}}
{"id":"29728","translation":{"de":"– Lesen Sie, erwiderte der Major, der ihm eine Nummer der ›Australian and New-Zealand Gazette‹ hinhielt, und Sie werden sehen, daß der Polizei-In spector sich nicht getäuscht hat.«","fr":"-- Lisez, répondit le major, qui présenta à Glenarvan un numéro de l’_Australian and New Zealand gazette_, et vous verrez que l’inspecteur de police ne se trompait pas.»"}}
{"id":"1498","translation":{"de":"Zuerst ging sie, um sich zu überzeugen, ob die große Hausthür auch wirklich verschlossen sei; nachdem sie den Schlüssel aus dem Schlosse gezogen, führte sie mich die Treppe hinauf.","fr":"Elle alla d'abord voir si la porte de la salle était fermée, puis, en ayant retiré la clef, elle se dirigea vers l'escalier."}}
{"id":"23165","translation":{"de":"Quasimodo weinte und blickte auf den Grèveplatz, während der Archidiakonus einige Fuß von ihm entfernt in dieser schrecklichen Weise mit dem Tode rang.","fr":"Tandis que l’archidiacre à quelques pieds de lui agonisait de cette horrible façon, Quasimodo pleurait et regardait la Grève."}}
{"id":"33742","translation":{"de":"Während zehn Minuten kam die kleine Gesellschaft durch fast unmerkliche Bewegungen dem obersten Plateau nahe.","fr":"Pendant dix minutes, la petite troupe s’éleva par un mouvement insensible vers les plateaux supérieurs."}}
{"id":"20867","translation":{"de":"»So weit geht die Sache gut,« bemerkte der Philosoph. »Und dann?«","fr":"– Cela va bien jusqu’à présent, observa le philosophe. Et puis ?"}}
{"id":"31756","translation":{"de":"Von dieser Seite also droht uns wenig oder gar keine Gefahr.","fr":"Donc, de ce côté, peu ou point de danger."}}
{"id":"9645","translation":{"de":"Mit dem mußte sie zufrieden sein. Wenn er fertig war, ließ er sich den ganzen Tag über nicht wieder blicken.","fr":"C’était là le groom en culotte courte dont il fallait se contenter!"}}
{"id":"18854","translation":{"de":"Er steckte den Degen wieder in die Scheide.","fr":"Il remit l’épée au fourreau."}}
{"id":"19018","translation":{"de":"Seine Auge blitzte wie eine Flamme durch die Spalten der Thüre.","fr":"Sa prunelle éclatait comme une chandelle à travers les fentes de la porte."}}
{"id":"19956","translation":{"de":"Das ganze Schiff war öde.","fr":"Toute la nef était déserte."}}
{"id":"16686","translation":{"de":"Der kleine Johann Frollo, mit dem Beinamen Du-Moulin, wegen des Ortes, wo er erzogen worden, war nicht in der Richtung herangewachsen, welche Claude ihm hatte geben wollen.","fr":"Le petit Jehan Frollo, surnommé du Moulin à cause du lieu où il avait été nourri, n’avait pas grandi dans la direction que Claude avait voulu lui imprimer."}}
{"id":"30963","translation":{"de":"Mulrady's Pferd wurde herangeführt, und im Galop verschwand Ben Joyce auf dem Wege nach Lucknow, während sich die Bande südöstlich nach dem Snowy wandte.","fr":"Le cheval de Mulrady fut amené, et Ben Joyce disparut au galop par la route de Lucknow, pendant que la bande gagnait au sud-est la Snowy-river."}}
{"id":"19612","translation":{"de":"Bei dem Schreie, den du ausstießest, habe ich mir ihn ins Fleisch gestoßen; bei einem zweiten Schreie wäre er mir ins Herz gedrungen!","fr":"Au cri que tu as poussé, je l’ai enfoncé dans ma chair ; à un second cri, il m’entrait dans le cœur !"}}
{"id":"7167","translation":{"de":"Dann stand es plötzlich still, denn nun kam mir der Gedanke: »Dein Herr und Gebieter selbst mag jenseit des brittischen Kanals sein! Was weißt du! Und dann, wenn er in Thornfield-Hall ist, dem du entgegeneilst – wer ist außerdem noch dort? Seine wahnsinnige Gattin!","fr":"je me mis à penser, et je me dis tout à coup: «M. Rochester a peut-être quitté la terre anglaise, et quand même il serait au château de Thornfield, qui y trouveras-tu avec lui?"}}
{"id":"9923","translation":{"de":"Gestern, in Ihrem Zimmer, da haben Sie doch das Engellied wundervoll gesungen.","fr":"Eh! l’autre jour, dans votre chambre, vous chantiez _l’Ange gardien_ à ravir."}}
{"id":"33512","translation":{"de":"Der Major, John, Robert, Paganel und er nahmen den Berg genau auf.","fr":"Le major, John, Robert, Paganel et lui, prirent un relevé exact de la montagne."}}
{"id":"238","translation":{"de":"Ich stand vor ihm; er heftete seine Augen fest auf mich.","fr":"J'étais devant lui. Il fixa sur moi des yeux scrutateurs."}}
{"id":"13130","translation":{"de":"Der Apotheker trank, aß und schmatzte weiter.","fr":"L’apothicaire buvait, mangeait, parlait."}}
{"id":"17922","translation":{"de":"SIEBENTES BUCH","fr":"LIVRE SEPTIÈME"}}
{"id":"30412","translation":{"de":"Das Klima, wissen Sie, Miß Mary, wirkt bessernd auf die Sitten ...«","fr":"Le climat! Miss Mary, le climat moralisateur...»"}}
{"id":"8975","translation":{"de":"Diese Kopfbedeckung war neu, was man am Glanze des Schirmes erkennen konnte.","fr":"Elle était neuve; la visière brillait."}}
{"id":"27206","translation":{"de":"– Ja wohl, Ihre Augen, um in der Dunkelheit unseren Duncan erkennen zu können.","fr":"-- Oui, vos yeux, pour distinguer notre _Duncan_ dans cette obscurité."}}
{"id":"318","translation":{"de":"Mrs. Reed war eine ziemlich starke Frau; als sie indessen diese seltsamen und frechen Worte vernahm, kam sie ganz leichtfüßig die Treppe herauf gelaufen, zog mich mit Windeseile in die Kinderstube und indem sie mich an die Seite meines kleinen Bettes drückte, verbot sie mir mit pathetischer Stimme, mich von dieser Stelle fortzurühren und während des ganzen Tages auch nur noch ein einziges Wort zu sprechen.","fr":"Mme Reed était une vigoureuse femme. En entendant cette étrange et audacieuse déclaration, elle monta rapidement l'escalier; plus prompte qu'un vent impétueux, elle m'entraîna dans la chambre des enfants et me poussa près de mon lit, en me défendant de quitter cette place et de prononcer une seule parole pendant le reste du jour."}}
{"id":"24809","translation":{"de":"Er ist nur tausend Toisen hoch und wurde von Zamudio de Cuz aufgefunden.","fr":"Il se trouve à mille toises de hauteur seulement et a été reconnu par Zamudio De Cruz."}}
{"id":"15506","translation":{"de":"Ein Blitzstrahl würde nicht so schnell verschwunden sein.","fr":"Un éclair se fût évanoui moins vite."}}
{"id":"743","translation":{"de":"»Liebst du auch die kleine Schwarze und die Madame – – –? Ich kann ihren Namen nicht so gut aussprechen wie du.«","fr":"-- Aimez-vous la petite qui a des cheveux noirs, et madame... je ne puis pas prononcer son nom comme vous."}}
{"id":"6798","translation":{"de":"Ich würde ihm Kraft und Energie zeigen, Hilfsquellen, deren Dasein er nicht geahnt.","fr":"Je lui montrerai une énergie qu'il n'a pas encore vue, des ressources qu'il ne soupçonne pas."}}
{"id":"29261","translation":{"de":"Lady Helena nahm den Knaben jedoch bei der Hand; er stand auf und warf einen erstaunten Blick auf die Gruppe der Reisenden.","fr":"Mais lady Helena lui prit la main; il se leva et jeta un regard étonné au groupe des voyageurs."}}
{"id":"18550","translation":{"de":"»Johann, Johann, das Ende wird bös sein.«","fr":"– Jehan, Jehan, la fin sera mauvaise."}}
{"id":"2830","translation":{"de":"Während Mr. Rochester und die anderen Herren diese Veränderungen anordneten, liefen die Damen treppauf, treppab, und riefen nach ihren Kammerjungfern.","fr":"Pendant que M. Rochester et ses hôtes examinaient les préparatifs, les dames montaient et descendaient les escaliers en appelant leurs femmes de chambre."}}
{"id":"20876","translation":{"de":"»Das geht uns nichts an.«","fr":"– Cela ne nous regarde pas."}}
{"id":"33519","translation":{"de":"Als sich Glenarvan und seine Freunde auf diesen gefährlichen Theil des Kammes gewagt hatten, wurden sie mit einem wahren Hagel von Blei begrüßt, der sie indeß nicht erreichte.","fr":"Glenarvan et ses amis, s’étant aventurés sur la partie dangereuse de la crête, furent salués d’une grêle de plomb qui ne les atteignit pas."}}
{"id":"10221","translation":{"de":"Meiner Kreuzschmerzen wegen. Na, auf Wiedersehen, Frau Doktor!","fr":"Enfin, au revoir, madame Bovary; à votre disposition; serviteur très humble!"}}
{"id":"16038","translation":{"de":"Ihr mögt also wissen, daß ich Peter Gringoire heiße und der Sohn des Gerichtsschreibereipächters von Gonesse bin.","fr":"Vous saurez donc que je m’appelle Pierre Gringoire, et que je suis fils du fermier du tabellionage de Gonesse."}}
{"id":"4636","translation":{"de":"»Ist alles Gepäck nach unten gebracht?«","fr":"-- Les bagages sont-ils descendus?"}}
{"id":"6055","translation":{"de":"Sein Mund sah auf jeden Fall sehr zusammengekniffen aus, und der untere Teil seines Gesichts war ungewöhnlich ernst und gesetzt, während das lachende Mädchen ihm diese Mitteilungen machte.","fr":"Il est certain que sa bouche se comprima et que le bas de son visage prit une expression plus sombre et plus triste que jamais, lorsque la joyeuse jeune fille lui parla du bal."}}
{"id":"12645","translation":{"de":"Als Emma an ihrem Hause klingelte, öffnete Karl, der sie erwartet hatte, und ging ihr mit offenen Armen entgegen.","fr":"Au coup de marteau d’Emma, Charles, qui l’attendait, s’avança les bras ouverts et lui dit avec des larmes dans la voix:"}}
{"id":"27732","translation":{"de":"Paganel hatte bei jener von Glenarvan gemachten unerwarteten Bemerkung lebhaft den Kopf gehoben und war dann, ohne ein Wort zu antworten, fortgegangen, um das Document zu holen.","fr":"Paganel, à cette remarque inattendue que fit Glenarvan, releva vivement la tête. Puis, sans répondre, il alla chercher le document."}}
{"id":"10301","translation":{"de":"»Ach Gott«, meinte Felicie. »Der Tochter des alten Fischers Guérin aus Pollet, einer Bekannten von mir in Dieppe, wo ich vorher gedient habe, der ging es ganz genau so. War die trübsinnig!","fr":"-- Ah! oui, reprenait Félicité, vous êtes justement comme la Guérine, la fille au père Guérin, le pêcheur du Pollet, que j’ai connue à Dieppe, avant de venir chez vous."}}
{"id":"34847","translation":{"de":"Die Stunde der Trennung hatte geschlagen.","fr":"L’heure de la séparation était venue."}}
{"id":"4296","translation":{"de":"Durch meine dringenden, ihm ängstlich zugeflüsterten Bitten reduzierte ich das halbe Dutzend auf zwei Stück; diese beiden schwor er aber selbst auswählen zu wollen.","fr":"Tout ce que purent faire mes supplications fut de réduire à deux robes seulement les six que voulait me donner M. Rochester; mais il jura que ces deux-là seraient choisies par lui."}}
{"id":"943","translation":{"de":"Inzwischen stand Mr. Brocklehurst vor dem Kamin, die Hände hatte er auf den Rücken gelegt und majestätisch ließ er seine Blicke über die ganze Schule schweifen.","fr":"M. Brockelhurst était debout devant le foyer. Les mains derrière le dos, il surveillait majestueusement toute l'école."}}
{"id":"19248","translation":{"de":"Bei dem Lichte, welches aus seiner Oeffnung strahlte, sah die Gefangene ringsherum im Zimmer schreckliche Instrumente, deren Gebrauch sie nicht kannte.","fr":"À la lumière qui s’en échappait, la prisonnière vit tout autour de la chambre des instruments effroyables dont elle ne comprenait pas l’usage."}}
{"id":"21191","translation":{"de":"Er erinnerte sich dunkel dieses Pöbelhaufens, und glaubte alle diese Köpfe wiederzuerkennen, die ihn einige Monate früher als Narrenpapst begrüßt hatten.","fr":"Il se ressouvint vaguement de cette populace, et crut reconnaître toutes les têtes qui l’avaient, quelques mois auparavant, salué pape des fous."}}
{"id":"2476","translation":{"de":"»Mrs. Eshton und ihre drei Töchter sind dort, sehr elegante junge Damen in der That; und dann sind noch die hochwohlgeborene Blanche und Mary Ingram da, wie ich vermute sehr schöne Frauen; in der That, ich habe Blanche einmal vor ungefähr sechs oder sieben Jahren gesehen, als sie ein junges Mädchen von achtzehn Jahren war. Sie kam hierher zu einer Weihnachtsgesellschaft mit Ball, welche Mr. Rochester gab.","fr":"-- Oui, il y a Mme Eshton avec ses trois filles, des jeunes filles vraiment charmantes, Mlles Blanche et Mary Ingram, qui, je crois, sont bien belles. J'ai vu Mlle Blanche il y a six ou sept ans; elle avait dix-huit ans, et était venue à un bal de Noël donné par M. Rochester."}}
{"id":"23367","translation":{"de":"Stürzten roh des Königs Thron. –","fr":"Ont assailli la haute autorité du monarque."}}
{"id":"25088","translation":{"de":"Endlich richtete sich einer auf, zwar sinnbetäubt, aber noch festen Fußes – es war der Major.","fr":"Enfin, l’un se releva étourdi du coup, mais ferme encore, -- le major."}}
{"id":"677","translation":{"de":"»Ich habe einige Worte an die Schülerinnen zu richten,« sagte sie.","fr":"«J'ai un mot à adresser aux élèves de Lowood,» dit-elle."}}
{"id":"21146","translation":{"de":"4. Der ungeschickte Freund","fr":"IV UN MALADROIT AMI"}}
{"id":"30127","translation":{"de":"Plötzlich aber stürzte sich, auf die Gefahr hin, selbst aufgeschlitzt zu werden, John Mangles mit offenem Jagdmesser auf das Thier und stieß es ihm in's Herz.","fr":"Mais soudain John Mangles, son couteau de chasse ouvert, se précipita sur le _kanguroo_ au risque d’être éventré, et il frappa l’animal au coeur."}}
{"id":"29708","translation":{"de":"– Mein lieber Edward, sagte Lady Helena, Mary und ich, wir gehen darauf ein, aber nur unter der Bedingung, daß dadurch keine Störung und keine Verzögerung verursacht wird.","fr":"-- Mon cher Edward, répondit lady Helena, Mary et moi nous acceptons, mais à la condition que cela ne causera ni un dérangement, ni un retard."}}
{"id":"2165","translation":{"de":"»Die, die da menschlich sind und fehlbar, sollten sich nicht eine Macht aneignen, welche nur der Ewige mit Sicherheit handhaben kann.«","fr":"-- Les hommes faillibles ne devraient pas s'arroger un pouvoir qui ne peut être sûrement confié qu'aux êtres parfaits et divins."}}
{"id":"25402","translation":{"de":"Die Nacht und der darauf folgende Tag boten nichts irgendwie bemerkenswerthes.","fr":"La nuit et la journée suivante n’offrirent aucun incident digne d’être relaté."}}
{"id":"4309","translation":{"de":"»Ist sie nicht originell? Ist sie nicht pikant? Ich würde dies eine kleine, englische Mädchen nicht gegen den ganzen Harem des Großtürken austauschen, mit all seinen Houriaugen und Gazellenformen!«","fr":"«Oh! quel bonheur de la voir et de l'entendre! s'écria-t-il; comme elle est originale et piquante! je ne changerais pas cette petite Anglaise contre tout le sérail du Grand Turc, contre les yeux de gazelles et les tailles de houris.»"}}
{"id":"3402","translation":{"de":"»Und ist die Gefahr, welche Sie gestern Abend fürchteten, vorüber gegangen, Sir?«","fr":"-- Et le danger que vous craigniez la nuit dernière est-il passé maintenant, monsieur?"}}
{"id":"33693","translation":{"de":"In Gruppen betrachteten die Seeländer den feurigen Gipfel des Maunganamu mit religiösem Schauder.","fr":"Les zélandais, formant çà et là des groupes, considéraient le sommet empanaché du Maunganamu avec une religieuse épouvante."}}
{"id":"7914","translation":{"de":"Mir ist nur bange, es gibt keine Mäuse in der Luft; aber du könntest einen Spatzen fangen; die wird es hier in der Luft wohl geben, glaubst du nicht?","fr":"Il n’y a pas de souris dans les airs, j’en ai bien peur ; mais tu pourrais attraper une chauve-souris, et cela ressemble beaucoup à une souris, tu sais. Mais les chats mangent-ils les chauves-souris ? »"}}
{"id":"22913","translation":{"de":"»Ho! ho! ho!","fr":"« Ho ! ho ! ho !"}}
{"id":"30727","translation":{"de":"»Befehl für Tom Austin, in See zu stechen und den Duncan nach ...«","fr":"«Ordre à Tom Austin de prendre la mer sans retard et de conduire le _Duncan_...»"}}
{"id":"24411","translation":{"de":"– Ohne in Anschlag zu bringen, daß die Bewohner der Pampas in Patagonien ebenso wohl Indier sind, als die Eingeborenen des Pendjab.","fr":"-- Sans compter que les habitants des pampas de la Patagonie sont aussi bien des indiens que les indigènes du Pendjaub."}}
{"id":"30435","translation":{"de":"Nach einer kleinen Weile erholten sich unsere Reisenden von dieser schlimmen Nacht durch ein ganz leidliches Dejeuner.","fr":"Quelques instants après, les voyageurs se refaisaient de leur mauvaise nuit par un déjeuner passable, et la discussion était ouverte."}}
{"id":"14465","translation":{"de":"Heute vor dreihundertachtundvierzig Jahren sechs Monaten und neunzehn Tagen erwachten die Pariser unter dem Geläute aller Glocken, welche innerhalb des dreifachen Bereiches der Altstadt, Südstadt oder des Universitätsviertels und der Nordstadt mit lautem Schalle ertönten.","fr":"Il y a aujourd’hui trois cent quarante-huit ans six mois et dix-neuf jours que les Parisiens s’éveillèrent au bruit de toutes les cloches sonnant à grande volée dans la triple enceinte de la Cité, de l’Université et de la Ville."}}
{"id":"10063","translation":{"de":"Wenn Sie doch so gut sein wollten und den Kaufmann Calmus beauftragten, daß ich mir bei ihm ein bißchen Seife holen kann, wenn ich welche brauche. Das wäre auch für Sie das bequemste.","fr":"Si vous aviez donc la complaisance de commander à Camus l’épicier, qu’il me laisse prendre un peu de savon lorsqu’il m’en faut? ce serait même plus commode pour vous, que je ne dérangerais pas."}}
{"id":"33707","translation":{"de":"Diese muthigen Reisenden vergaßen die Vergangenheit und Zukunft, um nur an die Gegenwart zu denken.","fr":"Ces courageux voyageurs oubliaient le passé, oubliaient l’avenir, pour ne songer qu’au présent!"}}
{"id":"32755","translation":{"de":"Der Name dieses Chefs war »Kai-Koumou«; die Eingeborenen verbanden damit einen verhängnißvollen Sinn, da er in ihrer Sprache einen Menschen bezeichnet, »der die Glieder seiner Feinde verzehrt«.","fr":"Ce chef se nommait Kai-Koumou, nom sinistre en langue indigène, qui signifie «celui qui mange les membres de son ennemi.»"}}
{"id":"25480","translation":{"de":"Seine Augen hafteten auf den im Sande gezeichneten Figuren, die der Wind allmälig verwischte.","fr":"Ses yeux restaient attachés aux figures tracées sur le sable, que le vent effaçait peu à peu."}}
{"id":"16489","translation":{"de":"Er war übrigens ein trübsinniges, stilles und ernstes Kind, das eifrig studirte und schnell begriff; er schrie nie laut in den Erholungsstunden, mischte sich kaum in die lärmenden Gelage der Rue du Fouarre, wußte nicht, was man unter »dare alapas et capillos laniare« verstand und hatte keine Rolle in jener Meuterei vom Jahre 1463 gespielt, welche die Annalisten allen Ernstes unter dem Titel »Sechste Unruhe im Universitätsviertel« aufzeichnen.","fr":"C’était d’ailleurs un enfant triste, grave, sérieux, qui étudiait ardemment et apprenait vite. Il ne jetait pas grand cri dans les récréations, se mêlait peu aux bacchanales de la rue du Fouarre, ne savait ce que c’était que dare alapas et capillos laniare, et n’avait fait aucune figure dans cette mutinerie de 1463 que les annalistes enregistrent gravement sous le titre de : « Sixième trouble de l’Université »."}}
{"id":"18315","translation":{"de":"»Ihr habt die Frechheit gehabt, Meister Peter?« Und die Stirn des Priesters umwölkte sich.","fr":"– Vous avez eu cette effronterie, maître Pierre ? » Et le front du prêtre se rembrunit."}}
{"id":"10469","translation":{"de":"Er gab das Kind der Mutter zurück. »Bring sie weg!« befahl Emma.","fr":"-- Adieu, pauvre enfant! adieu, chère petite, adieu! Et il la remit à sa mère."}}
{"id":"4586","translation":{"de":"»Seelische Qualen und Schrecken, Sir!","fr":"-- Des terreurs d'esprit, monsieur!"}}
{"id":"5595","translation":{"de":"Ich war also beruhigt.","fr":"Je me sentais bien."}}
{"id":"29110","translation":{"de":"Dann kam wieder Wüstenei, ohne allen Uebergang, in einer der australischen Natur eigenthümlichen Schroffheit.","fr":"Puis le désert se montra, sans transition, avec cette brusquerie particulière à la nature australienne."}}
{"id":"4964","translation":{"de":"Mit dem Weibe dort oben habe ich vier Jahre lang gelebt, und vor Ablauf dieser Zeit hatte sie meine Kräfte bereits auf die härtesten Proben gestellt.","fr":"J'ai vécu quatre ans avec cette femme que vous avez vue là-haut, et je vous assure qu'elle m'a bien éprouvé."}}
{"id":"19569","translation":{"de":"In einer Nacht versuchte ich es.","fr":"Une nuit je le tentai."}}
{"id":"24389","translation":{"de":"– O, die sind nicht hoch und wenig interessant, Mylord.","fr":"-- Oh! peu élevées et peu intéressantes, _mylord_."}}
{"id":"13392","translation":{"de":"Er sah sie scharf und so tückisch an, daß ihr dieser Blick durch Mark und Bein ging.","fr":"Et il la regardait d’une façon si perspicace et si terrible, qu’elle en frissonna jusqu’aux entrailles."}}
{"id":"5438","translation":{"de":"»Da trat hervor einer, anzusehen wie die Sternennacht.","fr":"La voici: «Da trat herfor einer anzusehen wie die sternen nacht.» (L'un d'eux s'avança pour voir les étoiles pendant la nuit...)"}}
{"id":"29436","translation":{"de":"Unverweilt nahmen Lady Helena und Mary Grant wieder Platz im Karren, und die Reisenden streckten sich unter dem Zeltdach auf ihre Lagerstätten, während Paganel mit hellem Lachen die sanften und tiefen Töne der wilden Elstern accompagnirte.","fr":"Quelques instants après, lady Helena et Mary Grant regagnèrent le cha_rio_t, et les voyageurs s’étendirent sous la tente, pendant que les éclats de rire de Paganel se mêlaient encore au chant doux et bas des pies sauvages."}}
{"id":"22893","translation":{"de":"Es ist meine Tochter.« Der Ton, mit dem sie dieses Wort sprach, ließ sogar Henriet Cousin selbst erschaudern.","fr":"C’est ma fille. » L’accent dont elle prononça ce mot fit frissonner jusqu’à Henriet Cousin lui-même."}}
{"id":"2825","translation":{"de":"Alle traurigen Empfindungen schienen aus dem Hause geschwunden, alle traurigen Erinnerungen vergessen; überall war Leben, während des ganzen Tages alles in Bewegung. Durch die einst so stille Galerie, in die Vorderzimmer, die sonst keine Seele bewohnt, konnte niemand gehen, ohne einer zierlichen Kammerjungfer, einem eleganten Kammerdiener zu begegnen.","fr":"On avait chassé les sombres pensées et oublié les tristes souvenirs; partout et toujours il y avait de la vie et du mouvement; on ne pouvait pas traverser le corridor, silencieux autrefois, ni entrer dans une des chambres du devant, jadis inhabitées, sans y rencontrer une piquante femme de chambre ou un mirliflore de valet."}}
{"id":"8612","translation":{"de":"Alice mochte es durchaus nicht gern, daß sie ihr so nahe kam: erstens, weil die Herzogin sehr häßlich war, und zweitens, weil sie gerade groß genug war, um ihr Kinn auf Alice's Schultern zu stützen, und es war ein unangenehm spitzes Kinn.","fr":"Alice n’aimait pas trop qu’elle se tînt si près d’elle ; d’abord parce que la Duchesse était très-laide, et ensuite parce qu’elle était juste assez grande pour appuyer son menton sur l’épaule d’Alice, et c’était un menton très-désagréablement pointu."}}
{"id":"32563","translation":{"de":"Wyde stimmte dem zu.","fr":"M Wyde y consentit."}}
{"id":"20372","translation":{"de":"Nach und nach kehrte die Ruhe in Esmeralda's Seele zurück.","fr":"Le calme revenait peu à peu dans l’âme de la Esmeralda."}}
{"id":"34320","translation":{"de":"Wie dem auch sei, Harry Grant zögerte nicht, mich am 8. April 1862 auf der Westküste Australiens auszusetzen.","fr":"Quoi qu’il en soit, Harry Grant n’hésita pas, et, le 8 avril 1862, il me débarqua sur la côte ouest de l’Australie."}}
{"id":"7809","translation":{"de":"Das ist gut!«","fr":"Eh bien, tant mieux, certainement.»"}}
{"id":"19527","translation":{"de":"Da erkannte ich die Falle des Teufels, und ich zweifelte nicht mehr daran, daß du aus der Hölle kämest, und daß du zu meinem Verderben erschienest.","fr":"Alors j’entrevis le piège du démon, et je ne doutai plus que tu ne vinsses de l’enfer et que tu n’en vinsses pour ma perdition."}}
{"id":"9319","translation":{"de":"Aber er fürchtete sich davor, daß ihn dies nur noch trübseliger stimmte, und so ging er auf dem kürzesten Wege nach Hause.","fr":"Il se sentit triste comme une maison démeublée; et, les souvenirs tendres se mêlant aux pensées noires dans sa cervelle obscurcie par les vapeurs de la bombance, il eut bien envie un moment d’aller faire un tour du côté de l’église. Comme il eut peur, cependant, que cette vue ne le rendît plus triste encore, il s’en revint tout droit chez lui."}}
{"id":"9127","translation":{"de":"Durch die offenstehenden Türen konnte man in die Ställe blicken, wo kräftige Ackergäule gemächlich aus blanken Raufen ihr Heu kauten.","fr":"On voyait dans les écuries, par le dessus des portes ouvertes, de gros chevaux de labour qui mangeaient tranquillement dans des râteliers neufs."}}
{"id":"8966","translation":{"de":"So schmächtig er war, beengte ihn sein grüner Tuchrock mit schwarzen Knöpfen doch sichtlich, und durch den Schlitz in den Ärmelaufschlägen schimmerten rote Handgelenke hervor, die zweifellos die freie Luft gewöhnt waren.","fr":"Quoiqu’il ne fût pas large des épaules, son habit-veste de drap vert à boutons noirs devait le gêner aux entournures et laissait voir, par la fente des parements, des poignets rouges habitués à être nus."}}
{"id":"21701","translation":{"de":"Wilhelm Rym spielte den Beobachter.","fr":"Guillaume Rym observait."}}
{"id":"5230","translation":{"de":"Ich stand auf und winkte mit der Hand. Der Wagen hielt an.","fr":"Je me levai et fis un signe de la main; elle s'arrêta."}}
{"id":"31153","translation":{"de":"Diese Pflanze fand sich hier sehr reichlich vor; Olbinett ließ davon eine so große Menge einsammeln, daß die Ernährung der Gesellschaft damit auf mehrere Tage gesichert war.","fr":"Cette plante se trouvait abondamment à cette place. Olbinett put donc en ramasser une grande quantité, et la nourriture fut assurée pour plusieurs jours."}}
{"id":"25507","translation":{"de":"O, die prächtige Sprache der Patagonier.","fr":"Magnifique langue patagone!"}}
{"id":"20064","translation":{"de":"Er sah wieder klar in seine Seele, und er schauderte.","fr":"Il revit clair dans son âme, et frissonna."}}
{"id":"34649","translation":{"de":"Auf dieser vom siebenunddreißigsten Meridian durchschnittenen Insel waren drei Menschen, Schiffbrüchige und Engländer!","fr":"Sur cet îlot traversé par ce trente-septième parallèle, trois hommes, des naufragés, des anglais!"}}
{"id":"34468","translation":{"de":"Um neun Uhr leuchtete ein gut sichtbarer Schein in der Dunkelheit auf.","fr":"À neuf heures, une lueur assez vive, un feu brilla dans l’obscurité."}}
{"id":"12130","translation":{"de":"Der Pfarrer ergriff das Wort: »Ich weiß sehr wohl: es gibt gute Dramen und gute Theaterschriftsteller. Aber diese modernen Stücke, in denen Personen zweierlei Geschlechts in Prunkgemächern, vollgepfropft von weltlichem Tand, zusammengesteckt werden, diese schamlosen Bühnenmätzchen, dieser Kostümluxus, diese Lichtvergeudung, dieser Feminismus, alles das hat keine andre Wirkung, als daß es leichtfertige Ideen in die Welt setzt, schändliche Gedanken und unzüchtige Anwandlungen.","fr":"-- Je sais bien, objecta le Curé, qu’il existe de bons ouvrages, de bons auteurs; cependant, ne serait-ce que ces personnes de sexe différent réunies dans un appartement enchanteur, orné de pompes mondaines, et puis ces déguisements païens, ce fard, ces flambeaux, ces voix efféminées, tout cela doit finir par engendrer un certain libertinage d’esprit et vous donner des pensées déshonnêtes, des tentations impures. Telle est du moins l’opinion de tous les Pères."}}
{"id":"8331","translation":{"de":"Während sie sich auf etwas Passendes besann, nahm die Köchin die Kasserolle mit Suppe vom Feuer und fing sogleich an, Alles was sie erreichen konnte nach der Herzogin und dem Kinde zu werfen die Feuerzange kam zuerst, dann folgte ein Hagel von Pfannen, Tellern und Schüsseln.","fr":"Tandis qu’elle cherchait un autre sujet, la cuisinière retira de dessus le feu le chaudron plein de soupe, et se mit aussitôt à jeter tout ce qui lui tomba sous la main à la Duchesse et au bébé — la pelle et les pincettes d’abord, à leur suite vint une pluie de casseroles, d’assiettes et de plats."}}
{"id":"14243","translation":{"de":"Und während er mit der rechten Hand den Weihwedel schwang, warf er wuchtig mit der linken eine volle Schaufel Erde ins Grab. Der Sand und die Steinchen polterten auf den Sarg, und das Geräusch dröhnte Karl in die Ohren, unheimlich wie ein Widerhall aus der Ewigkeit.","fr":"Alors Bournisien prit la bêche que lui tendait Lestiboudois; de sa main gauche, tout en aspergeant de la droite, il poussa vigoureusement une large pelletée; et le bois du cercueil, heurté par les cailloux, fit ce bruit formidable qui nous semble être le retentissement de l’éternité."}}
{"id":"30958","translation":{"de":"Mylords Gesellschaft wird noch in den Sümpfen des Snowy aufgehalten sein.","fr":"La troupe du _mylord_ sera encore embourbée dans les marais de la Snowy."}}
{"id":"8995","translation":{"de":"»Meine Mü...«, sagte er schüchtern, indem er mit scheuen Blicken Umschau hielt. »Fünfhundert Verse die ganze Klasse!«","fr":"-- Ma cas... fit timidement le nouveau, promenant autour de lui des regards inquiets."}}
{"id":"11572","translation":{"de":"»Vielleicht war es ein Valgus?« rief Karl plötzlich laut aus. Das war das Ergebnis seines Nachsinnens.","fr":"-- Mais c’était peut-être un valgus! exclama soudain Bovary, qui méditait."}}
{"id":"15720","translation":{"de":"Er klammerte sich mit allen Kräften wieder daran.","fr":"Il s’y rattacha énergiquement."}}
{"id":"32005","translation":{"de":"Diese Frage mußte sich in fünf Minuten entscheiden.","fr":"La question allait se décider en cinq minutes."}}
{"id":"27734","translation":{"de":"»Nun, mein lieber Freund, sagte Glenarvan, geben Sie uns wenigstens eine Antwort.","fr":"«Bon, mon cher ami, dit Glenarvan, mais faites-nous au moins une réponse."}}
{"id":"1352","translation":{"de":"»Ja. Seit beinahe fünf Jahren mit Robert Leaven, dem Kutscher; außer dem Bobby dort habe ich noch ein kleines Mädchen, das Jane getauft ist.«","fr":"-- Oui, il y a à peu près cinq ans, à Robert Leaven, le cocher; et Bobby a une petite soeur que j'ai appelée Jane."}}
{"id":"8242","translation":{"de":"»Nein, es ist nicht wahr!« sagte die Raupe.","fr":"« Je ne comprends pas du tout, » dit la Chenille."}}
{"id":"24395","translation":{"de":"– Ganz gewiß, erwiderte Paganel mit klagendem Ton.","fr":"-- Sans doute, répondit Paganel d’un ton piteux."}}
{"id":"2926","translation":{"de":"Er hatte von Mr. Rochester wie von einem alten Freunde gesprochen.","fr":"Il avait parlé de M. Rochester comme d'un ancien ami; curieuse amitié!"}}
{"id":"23658","translation":{"de":"Nun müssen wir eine Zusammenstellung in einer einzigen Sprache machen und ihren muthmaßlichen. Sinn so logisch und deutlich wie möglich herauszubekommen suchen.","fr":"Il faut donc maintenant les réunir, les traduire en une seule langue, et chercher leur sens le plus probable, le plus logique et le plus explicite."}}
{"id":"29084","translation":{"de":"Lady Helena lud die Herren ein, sie nach einander zu besuchen, denn ihr Salon war ausnehmend klein.","fr":"Lady Helena invitait les cavaliers à lui rendre visite tour à tour, car son salon était fort exigu."}}
{"id":"23565","translation":{"de":"Dieser Gegenstand hatte bereits lange sich im Meere aufgehalten, bevor er von einem Haifisch in seinen Bauch aufgenommen wurde.","fr":"Cette épave avait déjà fait un long séjour dans l’océan avant d’aller s’engloutir dans le ventre d’un requin."}}
{"id":"1743","translation":{"de":"Als er mir winkte, bei Seite zu gehen, verharrte ich auf meinem Platze und kündigte ihm an:","fr":"Mais la rudesse du voyageur me mit à mon aise, et, lorsqu'il me fit signe de partir, je restai, en lui disant:"}}
{"id":"28496","translation":{"de":"– Ich rechne auf Sie, Ayrton«, antwortete Glenarvan.","fr":"-- J’y compte, Ayrton», répondit Glenarvan."}}
{"id":"18191","translation":{"de":"Claude Frollo vermochte von der Höhe, wo er sich befand, seine Züge nicht zu erkennen.","fr":"Claude Frollo, du point élevé où il était placé, ne pouvait distinguer ses traits."}}
{"id":"17625","translation":{"de":"Aber dann hätte sie durch das Vesle-Thor davonziehen müssen; und alle diese Behauptungen stimmen nicht überein.","fr":"Mais il faudrait alors qu’elle fût sortie par la porte de Vesle, et tout cela n’est pas d’accord."}}
{"id":"23223","translation":{"de":"Als man es von dem Skelette, welches es umfaßt hielt, losmachen wollte, zerfiel es in Staub.","fr":"Quand on voulut le détacher du squelette qu’il embrassait, il tomba en poussière."}}
{"id":"4942","translation":{"de":"»Und hast du auch gehört, daß mein Vater ein geiziger, habsüchtiger Mann war?«","fr":"-- Avez-vous entendu dire que mon frère était avare?"}}
{"id":"3581","translation":{"de":"»Jane!«","fr":"-- Jane?"}}
{"id":"1667","translation":{"de":"Adele kam uns in der Halle entgegen gelaufen und rief:","fr":"Adèle vint au-devant de nous en nous criant:"}}
{"id":"16211","translation":{"de":"Die Südstadt oder das Universitätsviertel bedeckte das linke Ufer der Seine von La Tournelle bis zum Nesle-Thurme, zwei Punkte, von denen der eine der Weinhalle, der andere der Münzstätte im heutigen Paris entsprechen.","fr":"L’Université couvrait la rive gauche de la Seine, depuis la Tournelle jusqu’à la tour de Nesle, points qui correspondent dans le Paris d’aujourd’hui l’un à la Halle aux vins, l’autre à la Monnaie."}}
{"id":"32883","translation":{"de":"Kai-Koumou durchschnitt den Waikato-See, dann eine enge Bucht, welche die Gestalt eines Trichters hatte, und landete, nach Umsegelung eines spitzen Vorgebirges, an dem östlichen Ufer des Sees, am Fuße des Berges Manga, der etwa 1800 Fuß hoch ist.","fr":"Kai-Koumou, en quittant les eaux du Waikato, traversa la petite crique qui sert d’entonnoir au fleuve, doubla un promontoire aigu, et accosta la grève orientale du lac, au pied des premières ondulations du mont Manga, grosse extumescence haute de trois cents toises."}}
{"id":"7750","translation":{"de":"»Die Sonne hat jeden Regentropfen aufgesogen, Sir.","fr":"-- Le soleil a séché toutes les gouttes de pluie, monsieur."}}
{"id":"23238","translation":{"de":"Sein Eigentümer, Roderick Usher, war einer meiner liebsten Jugendfreunde gewesen, doch seit unserer letzten Begegnung waren viele Jahre dahingegangen.","fr":"Son propriétaire, Roderick Usher, avait été l'un de mes bons camarades d'enfance; mais plusieurs années s'étaient écoulées depuis notre dernière entrevue."}}
{"id":"24358","translation":{"de":"Der Anblick der Insel durch diesen dichten Vorhang von Regen war entsetzlich.","fr":"L’aspect de l’île à travers cet épais rideau de pluie était navrant."}}
{"id":"24798","translation":{"de":"Nun sollte der Kampf mit den Schwierigkeiten der Natur recht beginnen.","fr":"La lutte avec les difficultés naturelles allait véritablement commencer."}}
{"id":"10143","translation":{"de":"So bestand zwischen ihnen eine gewisse Gemeinschaft und ein fortwährender Austausch von Romanen und Gedichtbüchern. Karl, der keine Neigung zur Eifersucht besaß, hatte nichts dagegen.","fr":"Ainsi s’établit entre eux une sorte d’association, un commerce continuel de livres et de romances; M. Bovary, peu jaloux, ne s’en étonnait pas."}}
{"id":"5939","translation":{"de":"Sie durchflog ihn schnell und reichte ihn dann Mary. Mary durchlas ihn schweigend und gab ihn darauf dem Bruder zurück. Alle drei blickten einander an und alle drei lächelten – ein trauriges, nachdenkliches Lächeln war es. »Amen!","fr":"Marie la lut et la rendit à son frère; tous les trois se regardèrent et sourirent d'un sourire triste et pensif."}}
{"id":"30690","translation":{"de":"Er ist der Kapitän des Duncan, und als solcher darf er sich nicht denselben aussetzen.","fr":"C’est le capitaine du _Duncan_, et comme tel il ne peut s’exposer."}}
{"id":"8206","translation":{"de":"»Ihr seid alt, Vater Martin,« so sprach Junker Tropf,","fr":"« Vous êtes vieux, Père Guillaume."}}
{"id":"24792","translation":{"de":"– Nein, in einem Lehnsessel.«","fr":"-- Non, dans un fauteuil.»"}}
{"id":"24139","translation":{"de":"Ein kühner Mann.","fr":"Un homme audacieux."}}
{"id":"29937","translation":{"de":"Das Ganze ging in einer wunderbaren Ebene vor sich, wo der Indigo wild wuchs und den Boden mit seinen blauen Blumen bedeckte.","fr":"C’était dans une admirable plaine, où l’indigo croissait naturellement et bleuissait le sol de ses fleurs."}}
{"id":"34189","translation":{"de":"Ohne Zweifel wäre aber der wiedergefundene Grant ein schwer belastender Zeuge wider ihn gewesen, deshalb schwieg er wohl so hartnäckig.","fr":"Mais évidemment, Grant, retrouvé, serait un témoin à charge contre lui. Aussi se taisait-il obstinément."}}
{"id":"19118","translation":{"de":"»Herr!« antwortete Gringoire. »Ich traue keiner Sanftmuth, welche scharfgeschnittene Nasenflügel und dünne Lippen hat.«","fr":"– Hum ! répondit Gringoire. Je me méfie d’une douceur qui a les narines pincées et les lèvres minces. »"}}
{"id":"1296","translation":{"de":"Zwei-, dreimal überdachte ich diesen Plan; jetzt hatte ich ihn genügsam verdaut, ich hatte ihn in eine klare, praktische Form gefaßt; jetzt war ich zufrieden und fiel in tiefen Schlaf. Mit Tagesanbruch war ich auf.","fr":"Je me mis à passer et repasser ce projet dans ma tête; j'y pensai jusqu'au moment où il devint clair et praticable dans mon esprit; alors, satisfaite de ce que j'avais fait, je m'endormis."}}
{"id":"10085","translation":{"de":"Es floß lautlos und rasch dahin, Kühle verbreitend. Hohe, dünne Gräser neigten sich zur klaren Flut und ließen sich von der Strömung treiben; das sah aus wie ausgelöstes, langes, grünes Haar.","fr":"Elle coulait sans bruit, rapide et froide à l’oeil; de grandes herbes minces s’y courbaient ensemble, selon le courant qui les poussait, et comme des chevelures vertes abandonnées s’étalaient dans sa limpidité."}}
{"id":"17515","translation":{"de":"Sie wurde darüber wieder schön.","fr":"Elle en redevint belle."}}
{"id":"15947","translation":{"de":"Sie antwortete mit einem Kopfschütteln, und ihr traumerischer Blick heftete sich an die Wölbung der Zelle.","fr":"Elle répondit par un signe de tête négatif, et son regard pensif alla se fixer à la voûte de la cellule."}}
{"id":"33690","translation":{"de":"Die Maoris waren aus dem Bereich des Vulkans entflohen.","fr":"Les maoris avaient fui sur les plateaux voisins, hors des atteintes du volcan."}}
{"id":"29876","translation":{"de":"– So ziemlich, entgegnete der Quartiermeister, aber so viel Stämme, so viel Mundarten.","fr":"-- À peu près, répondit le quartier-maître, car, autant de tribus, autant d’idiomes."}}
{"id":"11931","translation":{"de":"Gerhard zog seine neue Bluse an, knüpfte sein Taschentuch über die Aprikosen und marschierte in seinen Nagelschuhen mit schwerfälligen Schritten voller Gemütsruhe gen Yonville.","fr":"Girard passa sa blouse neuve, noua son mouchoir autour des abricots, et marchant à grands pas lourds dans ses grosses galoches ferrées, prit tranquillement le chemin d’Yonville."}}
{"id":"25373","translation":{"de":"Doch Glenarvan täuschte sich.","fr":"Mais Glenarvan se trompait."}}
{"id":"19804","translation":{"de":"»Was in aller Welt habt Ihr denn seit zwei langen Monaten angefangen, Ihr böser Mann?«","fr":"« Qu’est-ce que vous êtes donc devenu depuis deux grands mois, méchant ?"}}
{"id":"7992","translation":{"de":"Sagt mir das erst, und dann, wenn ich die Person gern bin, will ich kommen; wo nicht, so will ich hier unten bleiben, bis ich jemand Anderes bin. Aber o weh!« schluchzte Alice plötzlich auf, »ich wünschte, sie sähen herunter!","fr":"Je me contenterai de regarder en l’air et de dire, « Dites-moi d’abord qui je suis, et, s’il me plaît d’être cette personne-là, j’irai vous trouver ; sinon, je resterai ici jusqu’à ce que je devienne une autre petite fille. » — Et pourtant, » dit Alice en fondant en larmes, « je donnerais tout au monde pour les voir montrer la tête là-haut !"}}
{"id":"30479","translation":{"de":"– Nun, dann bauen wir uns ein Boot! rief Robert, dem die Sache durchaus nicht bedenklich schien. Ein Baum wird gefällt und ausgehöhlt, und dann setzen wir uns hinein.","fr":"-- Eh bien! construisons un canot, s’écria Robert, qui ne doutait de rien."}}
{"id":"5178","translation":{"de":"Das Blut strömte ihm zum Kopf. Seine Augen sprühten Flammen; er sprang auf und stand gerade vor mir. Er breitete die Arme aus. Doch ich entzog mich seiner Umarmung und – – verließ das Zimmer.","fr":"Le sang lui monta au visage, ses yeux brillèrent; il se leva et étendit les bras: mais j'échappai à son étreinte et je quittai subitement la chambre."}}
{"id":"32469","translation":{"de":"– Ihr Stamm ist seit einem Jahrhundert sehr geschwächt worden, erwiderte der Geograph.","fr":"-- La population maorie a été bien réduite depuis un siècle, répondit le géographe."}}
{"id":"5445","translation":{"de":"»Ja Hannah, ein viel größeres Land als England, wo sie gar nicht anders reden.«","fr":"-- Oui, Anna; il y a un pays beaucoup plus grand que l'Angleterre où l'on ne parle pas autrement."}}
{"id":"17493","translation":{"de":"»Geduld!« fuhr Mahiette fort, »ein Kind – Ihr sollt eins zu sehen bekommen ... Im Jahre 66, in diesem Monate auf den Tag der heiligen Paula werden es sechzehn Jahre, kam Paquette mit einem kleinen Mädchen nieder.","fr":"– Patience ! reprit Mahiette ; d’enfant, vous allez en voir un. – En 66, il y aura seize ans ce mois-ci à la Sainte-Paule, Paquette accoucha d’une petite fille."}}
{"id":"13518","translation":{"de":"»Und keine Mehlspeisen und keine Milch!","fr":"-- Pas de farineux ni de laitage!"}}
{"id":"17255","translation":{"de":"Er zehrt vom Kläger, er zehrt vom Processe, er zehrt, er kaut, er mästet sich, er füllt sich den Bauch.","fr":"Barbedienne le butor ! le voilà à table ! il mange du plaideur, il mange du procès, il mange, il mâche, il se gave, il s’emplit."}}
{"id":"27464","translation":{"de":"– Nun denn, John, befahl Glenarvan, steuern Sie auf Tristan d'Acunha.","fr":"-- Alors, John, dit Glenarvan, faites mettre le cap sur Tristan d’Acunha."}}
{"id":"18102","translation":{"de":"Man hätte glauben sollen, jene jungen Römerinnen vor sich zu sehen, welche sich damit ergötzten, goldene Nadeln in den Busen einer schönen Sklavin zu bohren.","fr":"Les sarcasmes pleuvaient sur l’égyptienne, et la bienveillance hautaine, et les regards méchants. On eût cru voir de ces jeunes dames romaines qui s’amusaient à enfoncer des épingles d’or dans le sein d’une belle esclave."}}
{"id":"4874","translation":{"de":"»Dann irrst du und kennst mich nicht; dann begreifst du jene Liebe nicht, deren ich fähig bin. Jedes Atom deines Selbst ist mir so lieb wie mein eigenes, in Qual und Schmerz und Krankheit würde es mir ebenso teuer bleiben.","fr":"-- Alors, vous vous trompez; vous ne me connaissez pas, et vous ignorez de quel amour je suis capable; chaque partie de votre chair m'est aussi précieuse que la mienne; dans la souffrance et la maladie, je l'aimerais encore; votre esprit est mon trésor, et même brisé, il serait toujours mon trésor."}}
{"id":"27805","translation":{"de":"– Dessenungeachtet fünfzig, entgegnete der Major, das will viel heißen.","fr":"-- Néanmoins, cinquante, c’est beaucoup dire, répliqua le major."}}
{"id":"13525","translation":{"de":"Es war ein Gedränge um ein großes Plakat entstanden, das an einem der Pfeiler der Hallen angeschlagen war. Sie sah, wie Justin auf einen Prellstein stieg und es abriß.","fr":"Il y avait un attroupement autour des halles pour lire une grande affiche collée contre un des poteaux, et elle vit Justin qui montait sur une borne et qui déchirait l’affiche."}}
{"id":"29148","translation":{"de":"Der letzte Wagen nur war durch Reißen der Verbindungsketten wie durch ein Wunder erhalten geblieben und stand, eine halbe Klafter vor dem Abgrunde, noch auf den Schienen.","fr":"Seul, le dernier wagon, miraculeusement préservé par la rupture de sa chaîne, restait sur la voie à une demi-toise de l’abîme."}}
{"id":"29620","translation":{"de":"So geht's in Brasilien, Mexico, Californien, Australien.","fr":"Vois le Brésil, le Mexique, la Californie, l’Australie!"}}
{"id":"18448","translation":{"de":"Das Antlitz Dom Claude's hatte seinen strengen Ausdruck angenommen.","fr":"Le visage de dom Claude avait repris son expression sévère."}}
{"id":"14277","translation":{"de":"Sie sprachen von vergangenen Tagen und von dem, was nun werden sollte.","fr":"Ils parlèrent des jours d’autrefois et de l’avenir."}}
{"id":"14036","translation":{"de":"»Ich bestimme, daß man meine Frau in ihrem Hochzeitskleid begrabe, in weißen Schuhen, einen Kranz auf dem Haupte.","fr":"«Je veux qu’on l’enterre dans sa robe de noces, avec des souliers blancs, une couronne."}}
{"id":"23723","translation":{"de":"Gut!","fr":"Bien!"}}
{"id":"7966","translation":{"de":"Sie setzte sich hin und fing wieder an zu weinen.","fr":"Quant à traverser le passage, il n’y fallait plus songer. Elle s’assit donc, et se remit à pleurer."}}
{"id":"15853","translation":{"de":"»Man hat ihn mir genommen.«","fr":"On me l’a pris."}}
{"id":"15962","translation":{"de":"Sie verzog den Mund und antwortete: »Nein.«","fr":"Elle fit sa moue, et répondit : « Non."}}
{"id":"13243","translation":{"de":"»Aber notgedrungen hab ichs doch tun müssen! Mir saß selber das Messer an der Kehle!«","fr":"-- Mais j’ai été forcé moi-même, j’avais le couteau sur la gorge."}}
{"id":"9019","translation":{"de":"In ihrer Verlassenheit pflanzte sie in das Herz ihres Jungen alle ihre eigenen unerfüllten und verlorenen Sehnsüchte.","fr":"Dans l’isolement de sa vie, elle reporta sur cette tête d’enfant toutes ses vanités éparses, brisées."}}
{"id":"31195","translation":{"de":"John Mangles senkte den Kopf.","fr":"John Mangles secoua la tête."}}
{"id":"20038","translation":{"de":"Sein dicker, haariger Kopf verschwand zwischen seinen Schultern wie derjenige der Löwen, die auch eine Mähne und keinen Hals haben.","fr":"Sa grosse tête chevelue s’enfonçait dans ses épaules comme celle des lions qui eux aussi ont une crinière et pas de cou."}}
{"id":"12100","translation":{"de":"Es verkehrten mit ihr: Frau Langlois, Frau Caron, Frau Dübreuil, Frau Tüvache, sowie die treffliche Frau Homais, die sich regelmäßig zwischen drei und fünf Uhr einstellte. Sie hatte dem Klatsch, der über ihre Nachbarin im Umlauf gewesen war, niemals Glauben schenken wollen.","fr":"C’était madame Langlois, madame Caron, madame Dubreuil, madame Tuvache et, régulièrement, de deux à cinq heures, l’excellente madame Homais, qui n’avait jamais voulu croire, celle-là, à aucun des cancans que l’on débitait sur sa voisine."}}
{"id":"9376","translation":{"de":"Abends, vor dem Ave-Maria, ward im Arbeitssaal aus einem frommen Buche vorgelesen.","fr":"Le soir, avant la prière, on faisait dans l’étude une lecture religieuse."}}
{"id":"18265","translation":{"de":"Und überdies vertrat Gringoire Bruderstelle, wenn es als Ehemann nicht ging.","fr":"Et puis, Gringoire lui tenait lieu de frère, sinon de mari."}}
{"id":"33937","translation":{"de":"Der alte Seemann wußte nicht, auf wen er hören sollte.","fr":"Le vieux marin ne savait auquel entendre."}}
{"id":"7804","translation":{"de":"»Mary, ich bin heute morgen mit Mr. Rochester getraut.«","fr":"«Marie, dis-je, j'ai été mariée ce matin à M. Rochester.»"}}
{"id":"5997","translation":{"de":"Ich glaube, es enthält einen Farbenkasten, Pinsel und Papier.«","fr":"Je crois qu'il contient une boîte à couleurs, des crayons et du papier.»"}}
{"id":"23792","translation":{"de":"Werden wir ihn jemals wieder sehen?","fr":"Le reverrons-nous jamais?"}}
{"id":"31305","translation":{"de":"»Gut!","fr":"«Bon!"}}
{"id":"20453","translation":{"de":"Der Taube betrachtete sie.","fr":"Le sourd la regardait."}}
{"id":"9523","translation":{"de":"Hier, hier lebte sie, und was über diesen Ballsaal hinaus existieren mochte, das lag für sie im tiefsten Dunkel ...","fr":"Elle mangeait alors une glace au marasquin, qu’elle tenait de la main gauche dans une coquille de vermeil, et fermait à demi les yeux, la cuiller entre les dents."}}
{"id":"28438","translation":{"de":"– Wir reisen durch Australien, wie wir zuvor durch Amerika gezogen sind, immer längs dem siebenunddreißigsten Breitengrade.","fr":"-- En traversant l’Australie comme nous avons traversé l’Amérique, en suivant le trente-septième parallèle."}}
{"id":"29658","translation":{"de":"Es waren ganz genau calibrirte Säulen, welche nach Hunderten zählten.","fr":"C’étaient autant de colonnes exactement calibrées qui se comptaient par centaines."}}
{"id":"29035","translation":{"de":"Am 17. December zog Stuart in Adelaide mitten unter einer begeisterten Bevölkerung ein.","fr":"«Ce fut le 17 décembre que Stuart entra à Adélaïde au milieu d’une population enthousiasmée."}}
{"id":"2285","translation":{"de":"Obgleich ich meine Kerze jetzt ausgelöscht hatte und bereits im Bette lag, konnte ich nicht schlafen, weil ich fortwährend den Blick vor mir sah, mit welchem er in der Allee stehen geblieben war und mir erzählt hatte, daß sein Schicksal vor ihm erstanden und ihn trotzig gefragt habe, ob er es wage, in Thornfield glücklich sein zu wollen.","fr":"J'avais éteint ma chandelle et je m'étais couchée; néanmoins, je ne pouvais pas dormir, et je pensais toujours à l'expression de sa figure au moment où il s'était arrêté dans l'avenue et où, disait- il, sa destinée l'avait défié d'être heureux à Thornfield."}}
{"id":"17629","translation":{"de":"»Arme Chantefleurie!« sagte Oudarde schaudernd, »ertränkt!«","fr":"– Pauvre Chantefleurie ! dit Oudarde en frissonnant, noyée !"}}
{"id":"21503","translation":{"de":"Endlich sah man im Hintergrunde ein einfaches Bett aus gelbem und rosenfarbigem Damast ohne Flitterstaat und Tressen, mit Franzenbesatz in wirrer Form.","fr":"Enfin au fond un simple lit de damas jaune et incarnat, sans clinquant ni passement ; les franges sans façon."}}
{"id":"13740","translation":{"de":"Ohne dich -- das weißt du sehr wohl! -- hätte ich glücklich sein können!","fr":"Sans toi, sais-tu bien, j’aurais pu vivre heureuse!"}}
{"id":"20920","translation":{"de":"Worin besteht dein Mittel?«","fr":"« Ruisseau de paroles ! – Quel est ton moyen ?"}}
{"id":"25814","translation":{"de":"Thalcave that also recht daran, sich zunächst gegen den Guamini zu wenden, der, ohne eine Abweichung von der einmal eingehaltenen Richtung zu bedingen, in weit größerer Nähe angetroffen werden mußte.","fr":"Thalcave avait donc raison de se diriger d’abord vers la Guamini, qui, sans l’écarter de sa route, se trouvait à une distance beaucoup plus rapprochée."}}
{"id":"20897","translation":{"de":"»Ihr seid voll Pathos!« sagte er und trocknete eine Thräne. »Nun gut! ich werde es mir überlegen ... Es ist eine närrische Idee, die Ihr da gehabt habt ...","fr":"« Vous êtes pathétique, dit-il en essuyant une larme. – Eh bien ! j’y réfléchirai. – C’est une drôle d’idée que vous avez eue là. – Après tout, poursuivit-il après un silence, qui sait ? peut-être ne me pendront-ils pas."}}
{"id":"21942","translation":{"de":"Jacob Coictier verneigte sich tief und sagte:","fr":"– Oui ! et va au diable, mais guéris-moi. »"}}
{"id":"17332","translation":{"de":"Sein Wortlaut war einfach und kurz.","fr":"La teneur en était simple et brève."}}
{"id":"24235","translation":{"de":"Der Yaron-Dzangbo-Tchou wird in den Bergen Tibets stets auf Sie warten. Paganel sprach mit köstlicher Belebtheit.","fr":"Le Yarou-Dzangbo-Tchou vous attendra toujours dans les montagnes du Tibet."}}
{"id":"6114","translation":{"de":"Aber dieses Herz liegt bereits auf einem heiligen Altar, die Opferflamme brennt schon. Bald wird es nichts mehr sein, als die Asche des Opfers.«","fr":"Mais ce coeur a déjà été déposé sur un autel sacré; les flammes du sacrifice l'entourent, et bientôt ce ne sera plus qu'une victime consumée.»"}}
{"id":"17719","translation":{"de":"Sie schüttelte von neuem den Kopf, sah Oudarden starr an und antwortete: »Wasser.« Oudarde wurde dringend. »Nein, Schwester, das ist kein Getränk jetzt für den Januar.","fr":"Elle secoua de nouveau la tête, regarda Oudarde fixement et répondit : « De l’eau. » Oudarde insista."}}
{"id":"22599","translation":{"de":"In weniger Zeit, als ein Blitz dauert, hatte die Klausnerin die beiden Schuhe verglichen, die Aufschrift des Pergamentstreifens gelesen und ihr von einer himmlischen Regung strahlendes Gesicht an die Gitterstäbe der Luke gepreßt:","fr":"En moins de temps qu’il n’en faut à l’éclair, la recluse avait confronté les deux souliers, lu l’inscription du parchemin, et collé aux barreaux de la lucarne son visage rayonnant d’une joie céleste en criant :"}}
{"id":"14652","translation":{"de":"Eine Wetterwolke, die nur erst noch grollte, zog über die Häupter dieser Menge hin und her.","fr":"Une tempête, qui ne faisait encore que gronder, flottait à la surface de cette foule."}}
{"id":"7501","translation":{"de":"»Weil ich an Marys Stelle mit dem Präsentierbrett ins Zimmer getreten war.«","fr":"-- Parce que c'était moi qui avais apporté le plateau, et non pas Marie."}}
{"id":"13450","translation":{"de":"Nun erzählte sie ihm rasch die Geschichte der Pfändung und klagte ihm ihre Notlage. Karl wisse von nichts; mit ihrer Schwiegermutter stehe sie auf gespanntem Fuße, und ihr Vater könne ihr wirklich nicht helfen. Doch er, Leo, müsse ihr diese unbedingt nötige Summe schleunigst verschaffen.","fr":"Et, aussitôt, racontant l’histoire de la saisie, elle lui exposa sa détresse; car Charles ignorait tout, sa belle-mère la détestait, le père Rouault ne pouvait rien; mais lui, Léon, il allait se mettre en course pour trouver cette indispensable somme..."}}
{"id":"11007","translation":{"de":"Es ist keine Feuergefahr mehr vorhanden.","fr":"Nulle flammèche ne sera tombée."}}
{"id":"30817","translation":{"de":"Sie stellten sich hinter den Wagen unter den Wind.","fr":"Ils vinrent se placer sous le vent du cha_rio_t."}}
{"id":"11344","translation":{"de":"Der arme Junge!« Dazu machte er eine Gebärde, die etwa sagen sollte: »Der mag mir nur kommen!«","fr":"Ah! le pauvre garçon! Et Rodolphe acheva sa phrase avec un geste qui signifiait: «Je l’écraserais d’une chiquenaude.»"}}
{"id":"6202","translation":{"de":"Sie sollten sie wirklich heiraten.«","fr":"Vous devriez l'épouser."}}
{"id":"9745","translation":{"de":"Sollte dieses Jammerdasein ewig dauern? So fragte sie sich immer wieder.","fr":"Est-ce que cette misère durerait toujours? est-ce qu’elle n’en sortirait pas?"}}
{"id":"14500","translation":{"de":"Als in Paris der Dame Recht Vom zu viel Schlingen wurde schlecht, Der Palast ganz aufging in Feuer.","fr":"Certes, ce fut un triste jeuQuand à Paris dame Justice,Pour avoir mangé trop d’épice,Se mit tout le palais en feu."}}
{"id":"25284","translation":{"de":"– Ja, gewiß.","fr":"-- Lui!"}}
{"id":"1214","translation":{"de":"»Wo ist Gott?","fr":"-- Où est Dieu?"}}
{"id":"28531","translation":{"de":"Es erforderte große Gewandtheit, dieses schmale, lange, hin- und herwiegende, zum Abweichen vom Wege geneigte Fuhrwerk zu lenken und diese Bespannung mit dem Treibstachel zu leiten.","fr":"Il fallait une grande adresse pour conduire cette machine étroite, longue, oscillante, prompte aux déviations, et pour guider cet attelage au moyen de l’aiguillon."}}
{"id":"22471","translation":{"de":"Wieder entstand eine Pause, und er fuhr dann fort:","fr":"Il y eut encore un silence, et il poursuivit :"}}
{"id":"12947","translation":{"de":"Er stellte den Leuchter und die Streichhölzer zurecht, legte ihr ein Buch hin und das Nachthemd und deckte das Bett auf.","fr":"Il plaçait les allumettes, le bougeoir, un livre, disposait sa camisole, ouvrait les draps."}}
{"id":"10632","translation":{"de":"Der Apotheker fuhr fort:","fr":"L’apothicaire continuait:"}}
{"id":"6325","translation":{"de":"Bevor ich jedoch beginne, ist es nur in der Ordnung, wenn ich Ihnen vorhersage, daß die Geschichte in Ihren Ohren ein wenig abgedroschen klingen wird; aber alle Erzählungen gewinnen manchmal wieder einen gewissen Grad von Frische, wenn neue Lippen sie vortragen.","fr":"Avant de commencer, il est bon de vous avertir que l'histoire vous semblera un peu ancienne; mais de vieux détails reprennent quelquefois de la fraîcheur en passant par des lèvres nouvelles."}}
{"id":"20290","translation":{"de":"»Ach, Djali!« sagte sie, »wie habe ich dich vergessen!","fr":"« Oh ! Djali, disait-elle, comme je t’ai oubliée !"}}
{"id":"5736","translation":{"de":"Jetzt dürfen Sie essen, aber immer doch nur mäßig.«","fr":"Maintenant vous pouvez manger, mais il faut pourtant de la modération.»"}}
{"id":"16808","translation":{"de":"»Ehrwürdiger Meister,« sagte er in ernstem Tone, »Euer Ruf ist bis zu mir gedrungen, und ich habe gewünscht, Euch um Rath anzugehen.","fr":"« Révérend maître, dit-il d’une voix grave, votre renom est venu jusqu’à moi, et j’ai voulu vous consulter."}}
{"id":"17513","translation":{"de":"Von ihrer Freude will ich nicht sprechen: es war eine Raserei mit Thränen, Liebkosungen und Küssen.","fr":"Sa joie, je ne vous en parle pas. Ce fut une furie de larmes, de caresses et de baisers."}}
{"id":"33464","translation":{"de":"»Schreit und heult nur zu!","fr":"«Criez!"}}
{"id":"16396","translation":{"de":"Was den Börsenpalast betrifft, welcher griechische Formen in seiner Säulenhalle, romanische in der Rundbogenform seiner Eingänge und Fenster, solche aus der Renaissance in seiner großen Korbhenkelwölbung aufweist, so ist dieser doch unzweifelhaft ein sehr regelrechtes und in wirklich reinem Stile gehaltenes Baudenkmal: Beweis dafür, daß es von einer Attika gekrönt ist, wie man solche nicht in Athen sah – eine hübsche schnurgerade Linie, die hier und da zierlich von Ofenschloten unterbrochen ist.","fr":"Quant au palais de la Bourse, qui est grec par sa colonnade, romain par le plein cintre de ses portes et fenêtres, de la renaissance par sa grande voûte surbaissée, c’est indubitablement un monument très correct et très pur. La preuve, c’est qu’il est couronné d’un attique comme on n’en voyait pas à Athènes, belle ligne droite, gracieusement coupée çà et là par des tuyaux de poêle."}}
{"id":"24297","translation":{"de":"– Ich weiß es, mein lieber Lord.","fr":"-- Je le sais, mon cher lord."}}
{"id":"32019","translation":{"de":"John Mangles beglückwünschte seine Matrosen, und gab Paganel zu verstehen, daß mit Hilfe guten Willens und Muthes er eines Tages Hochbootsmann werden könne.","fr":"John Mangles complimenta ses matelots, et fit entendre à Paganel que, le courage et la bonne conduite aidant, il pourrait devenir un jour quartier-maître."}}
{"id":"13579","translation":{"de":"Ein Blutstrom schoß Emma in die Wangen.","fr":"Un flot de pourpre monta vite au visage de madame Bovary."}}
{"id":"34756","translation":{"de":"Bald zeigte sich ein Fahrzeug meinen Blicken.","fr":"Bientôt un navire devint visible à mes yeux."}}
{"id":"11314","translation":{"de":"Rudolf aber hielt es für besser, in Yonville irgendein stilles Winkelchen ausfindig zu machen. Er versprach, sich darnach umzusehen.","fr":"Rodolphe promit d’en chercher une."}}
{"id":"23580","translation":{"de":"– Urkunden! Urkunden! rief Lady Helena. – Nur, erwiderte Glenarvan, scheinen sie vom Wasser angefressen, und man kann sie nicht herausbringen, weil sie an den Wänden der Flasche fest hängen.","fr":"-- Des documents! des documents! s’écria lady Helena. -- Seulement, répondit Glenarvan, ils paraissent être rongés par l’humidité, et il est impossible de les retirer, car ils adhèrent aux parois de la bouteille."}}
{"id":"17007","translation":{"de":"Inzwischen schreitet die Kunst mit Riesenschritten vorwärts.","fr":"L’art cependant marche à pas de géant."}}
{"id":"25701","translation":{"de":"– Gauchos! wiederholte Paganel, sich an seine Gefährten wendend, Gauchos!","fr":"-- Des gauchos! reprit Paganel, en se tournant vers ses compagnons, des gauchos!"}}
{"id":"23641","translation":{"de":"Von den beiden letzten Worten verstehen wir nur das letztere – austral – vollständig.","fr":"Des deux mots suivants _gonie_ et _austral_, le dernier seul a une signification que vous comprenez tous."}}
{"id":"27433","translation":{"de":"Die Sache ist so einleuchtend, daß ich nicht weiter darauf eingehe.«","fr":"La chose est assez évidente pour que je n’insiste pas.»"}}
{"id":"3914","translation":{"de":"Hoch und weit, schwächer und schwächer werdend, zog er sich über den halben Horizont. Im tiefblauen Osten stieg ein einziger Stern empor, bald sollte ihm der Mond folgen; jetzt war er noch unter dem Horizont.","fr":"L'orient avait aussi son charme avec son beau ciel d'un bleu foncé, et son étoile solitaire qui venait de se lever pour lui servir de modeste joyau; la lune, encore cachée à l'horizon, devait bientôt l'éclairer de ses doux rayons."}}
{"id":"8061","translation":{"de":"»Reiche ihn mir herüber,« versetzte der Dodo","fr":"« Faites passer, » dit le Dodo."}}
{"id":"27700","translation":{"de":"Die Jagd war wohl glücklich, als aber ihr Schiff nach Verlauf der fünfzehn Monate nicht wiederkam, und als die Nahrungsmittel nach und nach zur Neige gingen, wurden die internationalen Beziehungen gespannt.","fr":"La chasse fut heureuse; mais quand, les quinze mois écoulés, le navire ne reparut pas, lorsque les vivres s’épuisèrent peu à peu, les relations internationales devinrent difficiles."}}
{"id":"8616","translation":{"de":"»Wer sagte denn,« flüsterte Alice, »es geschehe dadurch, daß Jeder vor seiner Türe fege.«","fr":"« Quelqu’un a dit, » murmura Alice, « que c’est quand chacun s’occupe de ses affaires que le monde n’en va que mieux. »"}}
{"id":"13657","translation":{"de":"»Nein, niemand!","fr":"-- Oh! personne!"}}
{"id":"26162","translation":{"de":"Und er that ein Weiteres, ja des Guten zu viel; doch schadete es ihm nichts, Dank dem klaren Guaminiwasser, welches ganz besonders der Verdauung förderlich zu sein schien.","fr":"Et il en mangea trop, et ne s’en porta pas plus mal, grâce à l’eau limpide de la Guamini, qui lui parut posséder des qualités digestives d’une grande supé_rio_rité."}}
{"id":"27479","translation":{"de":"Die Wahrscheinlichkeiten wurden zu Gewißheiten.","fr":"Les probabilités se changeaient en certitudes."}}
{"id":"5122","translation":{"de":"Als Gattin habe ich nur jene Tobsüchtige dort oben; ebensogut könntest du mich an einen Leichnam da drüben auf dem Friedhof weisen.","fr":"Je n'ai qu'une folle pour femme; autant vaudrait me présenter un des cadavres du cimetière."}}
{"id":"31048","translation":{"de":"»Ja, was nützt das aber nun? antwortete Glenarvan, es ist zu spät!","fr":"«Eh! Qu’importe, maintenant? répondit Glenarvan, il est trop tard!"}}
{"id":"1156","translation":{"de":"Eines Abends im Anfang des Monats Juni war ich sehr spät mit Mary Ann im Walde geblieben; wie gewöhnlich hatten wir uns von den anderen getrennt und waren weit gewandert, so weit, daß wir den Weg verloren und denselben in einer einsamen Hütte erfragen mußten, wo ein Mann und eine Frau wohnten, die eine Herde voll halbwilder Schweine zu hüten hatten, welche von der Eichelmast im Walde gemästet wurden.","fr":"Un soir, au commencement de juin, j'étais restée très tard dans les bois avec Marianne; comme de coutume, après nous être séparées des autres, nous nous étions mises à errer au loin, mais si loin, cette fois, que nous nous étions perdues, et que nous avions été obligées de demander notre chemin à un homme et à une femme qui faisaient paître dans la forêt un troupeau de porcs à demi sauvages."}}
{"id":"22964","translation":{"de":"Die Zigeunerinnen haben sie mir gestohlen; sie haben sie mir funfzehn Jahre lang verheimlicht.","fr":"Les égyptiennes me l’ont volée, elles me l’ont cachée quinze ans."}}
{"id":"2762","translation":{"de":"»Ja, gewiß thue ich das,« schnarrte Lord Ingram, »und der arme alte Krüppel pflegte auszurufen: ›O, Ihre schlechte, böse Kindern!‹ – und dann predigten wir ihr wieder, wie vermessen sie sei, solche klugen Wesen, wie wir waren, belehren zu wollen, wenn sie selbst doch so unwissend sei.«","fr":"-- Oui certainement, répondit lentement lord Ingram; et la pauvre vieille avait l'habitude de nous appeler méchants enfants; alors nous lui faisions des sermons où nous lui prouvions que c'était de la présomption à elle, ignorante comme elle l'était, de vouloir instruire des jeunes gens aussi habiles que nous."}}
{"id":"1274","translation":{"de":"»Eine neue Dienstbarkeit!","fr":"«Une autre servitude, disais-je tout bas."}}
{"id":"31467","translation":{"de":"Ueber die Ureinwohner hatte er sich nicht gerade zu beklagen, die Winde waren aber sehr heftig und es entwickelte sich ein Sturm, während dessen die Schaluppe, welche die Kranken trug, an das Ufer der Bai du Réfuge geworfen wurde. Dort nahm ein Häuptling, Namens Naguï-Nom, die Franzosen ganz gut auf und verpflegte sie in seiner eigenen Hütte.","fr":"D’abord il n’eut pas à se plaindre des indigènes; mais les vents l’assaillirent avec une violence extrême, et une tempête se déclara pendant laquelle la chaloupe qui portait les malades de l’expédition fut jetée sur le rivage de la baie du refuge."}}
{"id":"6742","translation":{"de":"»Deren Zahl ist nur gering, und es ist schwer sie zu finden.«","fr":"-- Ceux-là sont peu nombreux et difficiles à trouver."}}
{"id":"17104","translation":{"de":"Die Glasscheibe ersetzt das Kirchenfenster; der Steinhauer tritt an die Stelle des Bildhauers.","fr":"La vitre remplace le vitrail. Le tailleur de pierre succède au sculpteur."}}
{"id":"19948","translation":{"de":"Unterdessen war der fürchterliche Zug unter Freudenschreien und neugierigem Zusammendrängen der Menge durch dieselbe hindurchgelangt.","fr":"Cependant la lugubre cavalcade avait traversé la foule au milieu des cris de joie et des attitudes curieuses."}}
{"id":"16205","translation":{"de":"Seit dem fünfzehnten Jahrhunderte also, um hier zu verweilen, hatte Paris schon die drei concentrischen Mauerkreise verbraucht, welche seit der Zeit Julians des Apostaten, so zu sagen, als Keime in Groß- und Klein-Châtelet enthalten waren.","fr":"Ainsi, dès le quinzième siècle, pour nous arrêter là, Paris avait déjà usé les trois cercles concentriques de murailles qui, du temps de Julien l’Apostat, étaient, pour ainsi dire, en germe dans le Grand-Châtelet et le Petit-Châtelet."}}
{"id":"12149","translation":{"de":"»Sehr wahr! Sehr wahr!« gab der gutmütige Pfarrer zu, indem er sich wieder in seinen Stuhl zurücklehnte. Er blieb aber nur noch ein paar Minuten.","fr":"-- C’est vrai! c’est vrai! concéda le bonhomme en se rasseyant sur sa chaise."}}
{"id":"11421","translation":{"de":"Du hättest doch auch nicht kneifen können, wenn man dich zu den Soldaten ausgehoben und in den Krieg geschickt hätte!","fr":"Que serait-ce donc, s’il t’avait fallu servir, aller combattre sous les drapeaux?..."}}
{"id":"454","translation":{"de":"Ihre Augen, ihre Stimme wühlten all den Haß, der in mir lebte, auf.","fr":"Ce regard, cette voix, réveillèrent toutes mes antipathies."}}
{"id":"18008","translation":{"de":"Ist das Eure Zigeunerin?«","fr":"Est-ce votre bohémienne ? »"}}
{"id":"13402","translation":{"de":"»Das hätte alles keinen Zweck!«","fr":"-- Eh! non, c’est inutile!"}}
{"id":"21776","translation":{"de":"Um Gottes willen, Sire! schickt vor morgen früh Hilfe.«","fr":"Pour Dieu, Sire ! envoyez avant demain matin. »"}}
{"id":"10457","translation":{"de":"Als er die Treppe hinaufgestiegen war, blieb er stehen, um Atem zu schöpfen.","fr":"Quand il fut au haut de l’escalier, il s’arrêta, tant il se sentait hors d’haleine."}}
{"id":"6808","translation":{"de":"»Bis jetzt sind Sie mein Adoptivbruder gewesen – ich Ihre adoptierte Schwester. Fahren wir fort, nur das zu sein. Es ist besser, wenn wir einander nicht heiraten.«","fr":"-- Jusqu'ici, repris-je, vous avez été mon frère d'adoption, moi votre soeur d'adoption; continuons à vivre ainsi, car nous ferons mieux de ne pas nous marier.»"}}
{"id":"26906","translation":{"de":"Ich glaubte einen Augenblick, wir würden uns verirren.","fr":"J’ai cru un moment que nous allions nous perdre."}}
{"id":"33603","translation":{"de":"Ich finde wahrlich Nichts, was uns auf diesem wohlversorgten Gipfel fehlte.","fr":"En vérité, je cherche vainement ce qui nous manque sur ce confortable cône!"}}
{"id":"32654","translation":{"de":"Er kann dann nicht mehr fliegen und zerhackt die Brust mit seinem Schnabel, um sich von dem Fette zu befreien und zu erleichtern.","fr":"Il ne peut plus voler. Alors, il se déchire la poitrine à coups de bec, afin de se débarrasser de sa graisse et se rendre plus léger."}}
{"id":"3909","translation":{"de":"Eine herrliche Mittsommerzeit war über England gekommen. Gar selten sonst wird unser wogenbespültes Land mit einem so klaren Himmel, einem so strahlenden Sonnenschein beglückt, wie wir ihn jetzt ununterbrochen hatten. Es war, als ob eine Menge von italienischen Tagen wie eine Schar prächtiger Zugvögel vom Süden heraufgekommen wäre und sich, um auszuruhen, auf den Felsen Albions niedergelassen hätte.","fr":"Un splendide été brillait sur l'Angleterre; un ciel pur et un soleil radieux égayent rarement la Grande-Bretagne, même pendant un seul jour, et pourtant depuis longtemps déjà nous jouissions de cette faveur: on eût dit que les belles journées d'Italie venaient de quitter le Midi, comme de brillants oiseaux de passage, pour s'arrêter quelque temps sur les rochers d'Albion."}}
{"id":"33981","translation":{"de":"– Nein, nein, Madame, verzeihen Sie mir, wiederholte der alte Tom.","fr":"-- Mais non, madame, pardonnez-moi, reprit le vieux Tom."}}
{"id":"32547","translation":{"de":"Der Unglückliche wurde gegen die Klippen getrieben; eine Welle begrub ihn unter dem Wasser, die andere hob ihn wieder empor, wobei er noch dazu gegen das Gestein geschleudert wurde.","fr":"Le malheureux fut poussé vers les brisants."}}
{"id":"23619","translation":{"de":"»Erstlich bekommen wir ein Datum des Ereignisses, den 7. Juni, und verbinden wir dies mit den Ziffern 62 des englischen Exemplars, so bekommen wir vollständig: 7. Juni 1862.","fr":"«D’abord, nous voilà fixés sur la date de l’événement; _7 juni_ veut dire _7 juin_, et en rapprochant ce chiffre des chiffres 62 fournis par le document anglais, nous avons cette date complète: _7 juin 1862_."}}
{"id":"1589","translation":{"de":"Ich glaube, daß sie arm ist, denn sie hatte kein so schönes Haus wie Mama.","fr":"Je crois qu'elle est pauvre, car, elle n'a pas une jolie maison comme maman."}}
{"id":"29967","translation":{"de":"Das tiefe Schweigen der schlummernden Natur wurde nur durch das Geräusch unterbrochen, welches die Spannketten an den Füßen der Pferde zeitweilig verursachten.","fr":"Le profond silence de la nature endormie n’était interrompu que par le bruit des entraves qui retentissaient aux pieds des chevaux."}}
{"id":"1559","translation":{"de":"Mr. Rochester legte sich auf ein Sofa in einem hübschen Zimmer, das Salon genannt wurde, und Sophie und ich hatten kleine Betten in einem anderen Zimmer. Beinahe wäre ich aus dem meinen heraus gefallen, es war ganz wie ein Brett.","fr":"M. Rochester était étendu sur un sofa dans une jolie pièce qu'on appelait le salon. Sophie et moi nous avions deux petits lits dans une autre chambre; je suis presque tombée du mien; il était comme un banc"}}
{"id":"1977","translation":{"de":"»Ich hatte nichts anderes zu thun, da es Ferienzeit war, und ich saß vom Morgen bis zum Mittag, vom Mittag bis zum Abend dabei. Die Länge der Mitsommertage begünstigte meine Neigung zum Fleiß.«","fr":"-- C'était pendant les vacances; je n'avais rien à faire; je m'y mettais le matin et j'y restais jusqu'à la nuit; la longueur des jours d'été favorisait mon inclination."}}
{"id":"29079","translation":{"de":"Jenseit der Mimosengebüsche erstreckte sich ein weiter, unbewachsener Raum, der seinen Namen »open plain« mit Recht verdiente.","fr":"Au delà des rideaux de mimosas s’étendait un espace largement découvert qui méritait bien son nom «d’open plain.»"}}
{"id":"31667","translation":{"de":"Auf Motou-Aro war ein Dorf mit dreihundert Einwohnern.","fr":"Le village de Motou-Aro comptait trois cents habitants."}}
{"id":"21073","translation":{"de":"»Ist sie denn noch immer in Notre-Dame?« nahm ein Handelsmann von jüdischem Aussehen das Wort.","fr":"– Est-elle donc toujours à Notre-Dame ? reprenait un marcandier à mine de juif."}}
{"id":"18105","translation":{"de":"Sie schienen auf ihre Anwesenheit keine Rücksicht zu nehmen, und sprachen von ihr, in ihrer Gegenwart, mit ihr und mit lauter Stimme, wie von etwas ziemlich Unreinlichem, Niedrigem und hinlänglich Ergötzlichem.","fr":"Elles ne semblaient tenir aucun compte de sa présence, et parlaient d’elle, devant elle, à elle-même, à haute voix, comme de quelque chose d’assez malpropre, d’assez abject et d’assez joli."}}
{"id":"30440","translation":{"de":"»Und welches ist genau die Lage der Twofold-Baiküste? fragte Glenarvan.","fr":"«Quel est le relèvement exact de la côte à Twofold-Bay? demanda Glenarvan."}}
{"id":"30528","translation":{"de":"Es genügt ein Wort, um mich bei Ihrem Stellvertreter zu accreditiren, und in sechs Tagen verpflichte ich mich, den Duncan in die Twofold-Bai hinüber zu führen.","fr":"Je réclame donc dans l’intérêt commun ce droit de me rendre à Melbourne. Un mot m’accréditera auprès de votre second, et dans six jours, je me fais fort d’amener le _Duncan_ à la baie Twofold."}}
{"id":"2003","translation":{"de":"Ich glaube aber, daß einige Mißverständnisse zwischen ihnen bestanden.","fr":"M. Rowland Rochester n'était pas très juste à l'égard de M. Édouard, et même il a excité son père contre lui."}}
{"id":"13435","translation":{"de":"»Was führt dich her?«","fr":"-- Qui t’amène?"}}
{"id":"22534","translation":{"de":"Sie wand sich, sie sprang vor Todesangst und Verzweiflung nach rechts und links, aber die Nonne hielt sie mit unerhörter Kraft fest.","fr":"Elle se tordit, elle fit plusieurs soubresauts d’agonie et de désespoir, mais l’autre la tenait avec une force inouïe."}}
{"id":"12213","translation":{"de":"Er gestand ein, von der ganzen Handlung nichts begriffen zu haben. Die Musik störe, sie beeinträchtige den Text.","fr":"Il avouait, du reste, ne pas comprendre l’histoire, -- à cause de la musique -- qui nuisait beaucoup aux paroles."}}
{"id":"11657","translation":{"de":"»Ich dich nicht mehr lieben?«","fr":"-- Mais oui, je t’aime! répondait-il."}}
{"id":"2366","translation":{"de":"Ich sah, wie ihm die Worte auf den Lippen zitterten, – aber seine Stimme versagte ihm den Dienst.","fr":"Il s'arrêta et me regarda; les paroles tremblaient sur ses lèvres, et sa voix était émue."}}
{"id":"34618","translation":{"de":"– Da hörst Du es, Robert.","fr":"-- Tu le vois, Robert."}}
{"id":"7838","translation":{"de":"Ich trug Sorge, daß ihr nichts fehlte, was zu ihrem Wohlbefinden notwendig war; daher fühlte sie sich an ihrem neuen Aufenthaltsorte bald heimisch, wurde dort sehr glücklich und machte in ihren Studien ausgezeichnete Fortschritte.","fr":"Je pris soin qu'elle ne manquât jamais de ce qui pouvait contribuer à son bien-être. Elle s'habitua bientôt à sa nouvelle demeure, redevint heureuse et fit de rapides progrès dans ses études."}}
{"id":"25072","translation":{"de":"Eine mehrere Meilen starke Felsmasse löste sich ab und rutschte der Ebene zu. »Ein Erdbeben!« schrie Paganel.","fr":"Par suite d’un phénomène particulier aux cordillères, un massif, large de plusieurs milles, se déplaçait tout entier et glissait vers la plaine. «Un tremblement de terre!» s’écria Paganel."}}
{"id":"14751","translation":{"de":"»Und nach dem Thore des Châtelet hin waren sehr schöne Figuren zu sehen!«","fr":"– Et contre la porte du Châtelet, il y avait de très beaux personnages !"}}
{"id":"21752","translation":{"de":"»Jawohl!« versetzte der König mit einem Lächeln der Genugthuung, welches er sich vergebens bemühte zu verbergen.","fr":"– Oui-da ! repartit le roi avec un sourire de satisfaction qu’il s’efforçait en vain de déguiser."}}
{"id":"1847","translation":{"de":"Seine Gestalt, die jetzt des Mantels entkleidet war, harmonierte an Schärfe mit seinem Gesicht.","fr":"Maintenant qu'il n'était plus enveloppé d'un manteau, je pus voir que la carrure de son corps s'harmonisait avec celle de son visage."}}
{"id":"28733","translation":{"de":"– Wie!","fr":"-- Quoi!"}}
{"id":"12757","translation":{"de":"Sie landeten an »ihrer Insel«. Sie setzten sich in eine Herberge, vor deren Tür schwarze Netze hingen, und aßen gebackene Fische, Omeletten und Kirschen.","fr":"Ils se plaçaient dans la salle basse d’un cabaret, qui avait à sa porte des filets noirs suspendus. Ils mangeaient de la friture d’éperlans, de la crème et des cerises."}}
{"id":"12955","translation":{"de":"»Wie alle Männer, meine ich.«","fr":"Il demandait: -- Quels autres?"}}
{"id":"13184","translation":{"de":"Das Stelldichein zu versäumen, das faßte sie als Beschimpfung auf!","fr":"Elle le détestait maintenant."}}
{"id":"28005","translation":{"de":"Der ganze Raum war eine Dampfwolke; die Stempel bewegten sich nicht in den Cylindern, das Triebwerk stand still.","fr":"Une nuée de vapeur remplissait la chambre; les pistons étaient immobiles dans les cylindres; les bielles n’imprimaient aucun mouvement à l’arbre de couche."}}
{"id":"32226","translation":{"de":"Die von Paganel angeführten Thatsachen waren unwiderlegbar.","fr":"Les faits rapportés par Paganel étaient indiscutables."}}
{"id":"26967","translation":{"de":"– Jawohl, Herr Paganel! rief Robert mit lustigem Tone aus.","fr":"-- Oui, Monsieur Paganel! s’écria Robert d’un ton joyeux."}}
{"id":"26300","translation":{"de":"– Versteht sich! antwortete dieser mit einem gewissen Stolz; man hat Freunde in allen fünf Welttheilen.«","fr":"-- Parbleu! répondit celui-ci avec une certaine fierté, on a des amis dans les cinq parties du monde.»"}}
{"id":"14316","translation":{"de":"Aber der achtungsvolle Ton des Briefes täuschte ihn.","fr":"Mais le ton respectueux de la lettre l’illusionna."}}
{"id":"3021","translation":{"de":"»Wirklich? Dann habt Ihr ein scharfes Ohr.«","fr":"-- Vous avez l'oreille fine?"}}
{"id":"1689","translation":{"de":"Zuweilen sah ich sie; dann pflegte sie mit einem Teller oder einer Schüssel oder einer Schale aus ihrem Zimmer zu kommen, in die Küche hinterzugehen und gewöhnlich – o, verzeihe mir, romantische Leserin, wenn ich die Wahrheit sage – mit einem Topf voll Porter zurückzukommen.","fr":"Quelquefois je la voyais sortir de sa chambre tenant à la main une assiette ou un plateau, descendre à la cuisine et revenir (oh! romanesque lecteur, permettez-moi de vous dire la vérité entière), portant un pot de porter."}}
{"id":"12974","translation":{"de":"Das traf sie wie ein Blitzstrahl.","fr":"Ce fut comme un coup de foudre."}}
{"id":"2260","translation":{"de":"»Ah! das ist also das Licht, in dem Sie die Sache ansehen!","fr":"-- Oh! si c'est là votre manière de voir..."}}
{"id":"6699","translation":{"de":"Ein lieblicher Frühling erblühte ringsumher; ich konnte mich nicht an ihm erfreuen.","fr":"Le printemps était beau, mais je n'en jouissais pas."}}
{"id":"27092","translation":{"de":"Große Wassertropfen, die auf dem See aufschlugen, strahlten in Tausenden durch die flammenden Blitze erleuchteten Funken zurück.","fr":"Ces larges gouttes d’eau, frappant la surface du lac, rejaillissaient en milliers d’étincelles illuminées par le feu des éclairs."}}
{"id":"23831","translation":{"de":"Ebensowenig in Betreff der vermuthlichen Gefangenschaft des Kapitän Grant bei den Indianern Süd-Amerikas.","fr":"À quoi bon attrister ces pauvres enfants sur la situation de leur père et diminuer l’espérance qu’ils venaient de concevoir?"}}
{"id":"30021","translation":{"de":"In England, inmitten der civilisirten Gesellschaft, hätte der Ankömmling seinem Wirthe zuerst mitgetheilt, wo er herkomme und wohin er gehe.","fr":"En Angleterre, au milieu de ses campagnes civilisées, le nouvel arrivant eût tout d’abord appris à son hôte d’où il venait, où il allait."}}
{"id":"228","translation":{"de":"Kommen Sie her, Miß Jane. Sie heißen Jane, nicht wahr?«","fr":"Venez ici, mademoiselle Jane; vous vous appelez Jane, n'est-ce pas?"}}
{"id":"26779","translation":{"de":"– Streift er die Insel Sanct Pierre von der Gruppe der Inseln Amsterdam.","fr":"-- Il effleure l’île Saint-Pierre du groupe des îles Amsterdam."}}
{"id":"18733","translation":{"de":"Laßt uns eilen; sie würde mich wiedererkennen.","fr":"Dépêchons, elle me reconnaîtrait."}}
{"id":"24153","translation":{"de":"– Mylord, fuhr der Unbekannte fort, ich bitte um Verzeihung, daß ich mich selbst vorstellte; aber auf der See muß man es wohl mit der Etikette nicht so genau nehmen; ich hoffe, wir werden schnell bekannt werden, und in Gesellschaft dieser Damen wird die Fahrt auf der Scotia uns so kurz, wie angenehm vorkommen.«","fr":"-- _Mylord_, reprit alors l’inconnu, je vous demande pardon de me présenter moi-même; mais, à la mer, il faut bien se relâcher un peu de l’étiquette; j’espère que nous ferons rapidement connaissance, et que dans la compagnie de ces dames la traversée du _Scotia_ nous paraîtra aussi courte qu’agréable.»"}}
{"id":"1857","translation":{"de":"Mrs. Fairfax schien es für notwendig zu halten, daß einer von uns sich liebenswürdig zeige, und so begann sie zu sprechen. Freundlich wie gewöhnlich und wie gewöhnlich auch zuerst sehr alltäglich, begann sie ihn wegen der dringenden Geschäfte zu bemitleiden, mit welchen er während des ganzen Tages überbürdet gewesen, wegen der Verrenkung, welche ihm große Schmerzen verursachen müsse, – dann begann sie, ihm Geduld und Ausdauer während des Verlaufs seiner Heilung anzuempfehlen.","fr":"Mme Fairfax pensa qu'il fallait au moins que quelqu'un fût aimable; elle commença à parler avec douceur comme toujours, mais comme toujours aussi avec vulgarité: elle le plaignit de la masse d'affaires qu'il avait eues tout le jour et de la douleur que devait lui avoir occasionnée sa foulure; puis elle lui recommanda la patience et la persévérance tant que le mal durerait."}}
{"id":"23897","translation":{"de":"Niemand ließ ein Wort vernehmen, weder Lord Glenarvan, noch Lady Helena, noch der Major, noch die Diener des Schlosses, welche schweigend um ihre Herrschaft standen.","fr":"Personne n’élevait la voix, ni lord Glenarvan, ni lady Helena, ni le major, ni les serviteurs du château, rangés silencieusement autour de leurs maîtres."}}
{"id":"30583","translation":{"de":"Ehe er seinen Bericht begann, setzte er Lady Helena von dem in Kenntniß, was sie noch nicht wußte, das heißt von dem Entweichen einer Bande Sträflinge aus Perth, von ihrem Erscheinen in der Provinz Victoria und ihrer Mitschuld an der Eisenbahnkatastrophe.","fr":"Avant de commencer son récit, il mit lady Helena au courant des choses qu’elle ignorait, c’est-à-dire l’évasion d’une bande de condamnés de Perth, leur apparition dans les contrées de la Victoria, leur complicité dans la catastrophe du chemin de fer."}}
{"id":"19343","translation":{"de":"»Zigeunermädchen,« nahm der Präsident jetzt das Wort, »Ihr habt alle Eure Thaten der Zauberei, der Unzucht und des an Phöbus von Châteaupers begangenen Meuchelmordes eingestanden?«","fr":"– Fille bohème, reprit le président, vous avez avoué tous vos faits de magie, de prostitution et d’assassinat sur Phœbus de Châteaupers ? »"}}
{"id":"3560","translation":{"de":"»Geschäftsangelegenheit?? Da bin ich doch neugierig.«","fr":"-- Et quelle est cette chose? je suis curieux de l'apprendre."}}
{"id":"29353","translation":{"de":"Sprechen wir zuerst von Australien, da wir einmal gerade jetzt dort sind.","fr":"Parlons d’abord de l’Océanie, puisque nous y sommes en ce moment."}}
{"id":"12172","translation":{"de":"Überall an den Ecken der in der Nähe gelegenen Straßen prangten riesige Plakate, die in auffälligen Lettern ausschrien: LUCIA VON LAMMERMOOR ... OPER ...","fr":"À l’angle des rues voisines, de gigantesques affiches répétaient en caractères baroques: «_Lucie de Lamermoor_..."}}
{"id":"32648","translation":{"de":"Der Major und Robert konnten, ohne sich von ihren Gefährten zu entfernen, einige Becassinen und Rebhühner schießen, die unter dem Hochwald der Ruhe pflegten.","fr":"Le major et Robert purent, sans s’éloigner de leurs compagnons, tirer quelques bécassines et perdrix qui se remisaient sous la basse futaie des plaines."}}
{"id":"747","translation":{"de":"»Miß Temple ist sehr klug und sehr gut; sie steht über all den anderen, weil sie viel mehr weiß, als sie.«","fr":"-- Oh! Mlle Temple est très bonne; elle sait beaucoup; elle est supérieure aux autres maîtresses, parce qu'elle est plus instruite qu'elles toutes."}}
{"id":"21332","translation":{"de":"Sie erinnerten sich einander mit vor Freude und Begierde gerötheten Gesichtern an die schönen silbernen Kreuze, an die köstlichen golddurchwirkten Chorröcke, die herrlichen, silberstrotzenden Grabdenkmäler, die großartigen Prachtstücke des Chores, an die blendenden Feste, die von Leuchtern schimmernden Weihnachtsfeste, das von der Monstranz funkelnde Osterfest, an alle diese glänzenden Festlichkeiten, bei denen Reliquienkästchen, Leuchter, Hostiengefäße, Sacramentshäuschen, Reliquienschreine die Altäre mit einem Berge von Gold und Diamanten überhäufen.","fr":"Ils se rappelaient les uns aux autres, avec des rugissements de joie et d’appétit, les belles croix d’argent, les belles chapes de brocart, les belles tombes de vermeil, les grandes magnificences du chœur, les fêtes éblouissantes, les Noëls étincelantes de flambeaux, les Pâques éclatantes de soleil, toutes ces solennités splendides où châsses, chandeliers, ciboires, tabernacles, reliquaires, bosselaient les autels d’une croûte d’or et de diamants."}}
{"id":"15315","translation":{"de":"Das junge Mädchen hielt endlich athemlos an, und das Volk klatschte entzückt Beifall.","fr":"La jeune fille, essoufflée, s’arrêta enfin, et le peuple l’applaudit avec amour."}}
{"id":"8577","translation":{"de":"»Wie gefällt dir die Königin?« fragte die Katze leise.","fr":"« Est-ce que vous aimez la Reine ? » dit le Chat à voix basse."}}
{"id":"14407","translation":{"de":"Bovarys Niedergeschlagenheit erregte allgemeine Verwunderung.","fr":"On s’étonna de son découragement."}}
{"id":"4313","translation":{"de":"»Ich bereite mich darauf vor, als Missionärin hinauszugehen in alle Lande und Freiheit allen denen zu predigen, die in Sklaverei leben – unter anderen auch den Bewohnerinnen Ihres Harems. Man wird mir dort Einlaß gewähren, und ich werde eine Empörung anzetteln. Und Sie, Pascha mit den drei Roßschweifen, werden im Umsehen von unseren Händen gefesselt dastehen; und ich für mein Teil werde nicht eher ein willigen, Ihre Fesseln zu lösen, bis Sie nicht das freisinnigste Gesetz unterschrieben haben, welches ein Despot jemals gegeben hat.«","fr":"-- Je me préparerai à partir comme missionnaire pour prêcher la liberté aux esclaves, ceux de votre harem y compris; je m'y introduirai et j'exciterai la révolte; et vous, pacha, en un instant vous serez enchaîné, et je ne briserai vos liens que lorsque vous aurez signé la charte la plus libérale qui ait jamais été imposée à un despote."}}
{"id":"28969","translation":{"de":"Wenn ich todt bin, so wünsche ich, daß Sie mir eine Pistole in die rechte Hand geben, und daß Sie mich so lassen, wie ich bin, ohne mich in die Erde zu graben!‹ Dies waren seine letzten Worte; er verschied am nächsten Morgen um acht Uhr.","fr":"Quand je serai mort, je désire que vous placiez un pistolet dans ma main droite, et que vous me laissiez tel que je serai, sans me mettre en terre!», cela dit, Burke ne parla plus, et il expira le lendemain matin à huit heures."}}
{"id":"11829","translation":{"de":"»Mitternacht!« sagte sie. »Nun heißt es: morgen!","fr":"-- Minuit! dit-elle."}}
{"id":"31750","translation":{"de":"Es scheint mir dann, daß neue Katastrophen uns erwarten, daß der Himmel sich gegen uns erklärt hat. – Ich habe Furcht.","fr":"Il me semble que de nouvelles catastrophes nous attendent, que le ciel s’est déclaré contre nous! J’ai peur!"}}
{"id":"17691","translation":{"de":"»Wie nennt Ihr diese Frau?« fragte sie Oudarden.","fr":"« Comment appelez-vous cette femme ? » demanda-t-elle à Oudarde."}}
{"id":"17428","translation":{"de":"Und das Geld, das das alles gekostet hatte!","fr":"Et la finance que cela avait coûté !"}}
{"id":"34580","translation":{"de":"Meine Schwester!","fr":"Ma soeur!"}}
{"id":"12301","translation":{"de":"Als er sie jetzt nach dreijähriger Trennung wiedersah, erwachte seine alte Leidenschaft wieder.","fr":"Puis, en la revoyant après trois années d’absence, sa passion se réveilla."}}
{"id":"26971","translation":{"de":"– Jetzt, sagte der Major, wird Paganel einen Ausfall gegen den Reichthum und das vergoldete Getäfel machen.","fr":"-- Allons, dit le major, voilà Paganel qui va faire une sortie contre les richesses et les lambris dorés."}}
{"id":"7697","translation":{"de":"Ich liebkoste ihn, um ihn zu beruhigen.","fr":"Je le caressai pour le sortir de sa rêverie."}}
{"id":"26102","translation":{"de":"Ich vertraue es Dir an, Thalcave!«","fr":"Je te le confie, Thalcave!»"}}
{"id":"28704","translation":{"de":"– Bisher, indessen, ... antwortete Mac Nabbs, welchem es Vergnügen machte, den Geographen zu reizen und seinen Eifer anzuregen.","fr":"-- Jusqu’ici, cependant... Répondit Mac Nabbs, qui prenait plaisir à pousser le géographe pour surexciter sa verve."}}
{"id":"22024","translation":{"de":"»Ich sagte, Sire, daß Ihr vielleicht Recht habt, daß die Stunde des Volkes in Euerem Reiche noch nicht gekommen sei.« Ludwig der Elfte sah ihn mit seinem durchdringenden Blicke an.","fr":"– Je dis, Sire, que vous avez peut-être raison, que l’heure du peuple n’est pas venue chez vous. » Louis XI le regarda avec son œil pénétrant."}}
{"id":"15656","translation":{"de":"Gringoire wagte weder zu athmen, noch die Augen aufzuschlagen.","fr":"Gringoire n’osait souffler ni lever les yeux."}}
{"id":"6038","translation":{"de":"»Glauben Sie, daß Morton Ihnen gefallen wird?« fragte sie mich mit einer zarten und einfachen Naivetät des Tones und der Stimme, die wenn auch kindisch, so doch reizend war. »Ich hoffe es zuversichtlich.","fr":"-- Pensez-vous vous habituer à Morton? me demanda-t-elle d'un ton simple, naïf et direct, qui, bien qu'enfantin, me plaisait."}}
{"id":"11776","translation":{"de":"»Da!« sagte Frau Bovary, indem sie ihre Taschenuhr aus dem Gürtel nestelte. »Nehmen Sie das! Machen Sie sich damit bezahlt!«","fr":"-- Et tenez, dit madame Bovary en tirant sa montre de sa ceinture, prenez cela; vous vous payerez dessus."}}
{"id":"6070","translation":{"de":"Es war meinem Gedächtnis gänzlich entfallen, daß Sie Gründe genug haben, um für mein albernes Geschwätz nicht aufgelegt zu sein. Diana und Mary haben Sie verlassen; Moor-House ist verschlossen, und Sie sind einsam.","fr":"J'avais tout à fait oublié que vous avez une bien bonne raison pour ne pas désirer répondre à mon bavardage; Diana et Marie vous ont quitté aujourd'hui, Moor-House est fermé et vous êtes seul."}}
{"id":"9398","translation":{"de":"Sie ließ sich eine Locke der Verstorbenen in einen Glasrahmen fassen, schrieb ihrem Vater einen Brief ganz voller wehmütiger Betrachtungen über das Leben und bat ihn, man möge sie dereinst in demselben Grabe bestatten.","fr":"Elle se fit faire un tableau funèbre avec les cheveux de la défunte, et, dans une lettre qu’elle envoyait aux Bertaux, toute pleine de réflexions tristes sur la vie, elle demandait qu’on l’ensevelît plus tard dans le même tombeau."}}
{"id":"4282","translation":{"de":"Ich blickte es an. Es war ein kleines, winziges Ding, das einen Schleier von Spinnweben auf dem Kopfe trug.","fr":"Je levai les yeux, et j'aperçus une petite créature, portant sur la tête un voile fait avec les fils de la vierge."}}
{"id":"1360","translation":{"de":"»Sehr hübsch.","fr":"-- Oh! très belle."}}
{"id":"8586","translation":{"de":"»Fort muß er,« sagte der König sehr entschieden, und rief der Königin zu, die gerade vorbeiging: »Meine Liebe! ich wollte, du ließest diesen Kater fortschaffen!«","fr":"« Eh bien, il faut le faire enlever, » dit le Roi d’un ton très-décidé ; et il cria à la Reine, qui passait en ce moment : « Mon amie, je désirerais que vous fissiez enlever ce chat ! »"}}
{"id":"26735","translation":{"de":"Hundert Mal!","fr":"Cent fois!"}}
{"id":"33938","translation":{"de":"Er beschloß daher, nur Lord Glenarvan Rede und Antwort zu stehen.","fr":"Il prit donc le parti de n’écouter que lord Glenarvan et de ne répondre qu’à lui."}}
{"id":"20330","translation":{"de":"Er verstand das Kopfnicken. »Ach!« sagte er, wie zögernd um zu endigen, »ich ... ich bin taub.«","fr":"Il comprit le signe de tête. « Hélas ! dit-il comme hésitant à achever, c’est que… je suis sourd. »"}}
{"id":"26617","translation":{"de":"Thalcave verließ sein Pferd, hob Robert empor, kletterte zuerst hinauf, und bald hatten seine kräftigen Arme alle erschöpften Schwimmer an sicherem Orte untergebracht.","fr":"Thalcave, abandonnant son cheval et hissant Robert, grimpa le premier, et bientôt ses bras puissants eurent mis en lieu sûr les nageurs épuisés. Mais Thaouka, entraîné par le courant, s’éloignait rapidement."}}
{"id":"11707","translation":{"de":"»Ach, wenn du wüßtest!« Und sie begann ihm den ganzen Vorfall zu erzählen, in aller Eile und ohne rechten Zusammenhang. Dabei übertrieb sie manches, dichtete etliches hinzu und machte eine solche Unmenge von Bemerkungen dazwischen, daß er nicht das mindeste von der ganzen Geschichte begriff.","fr":"Et elle se mit à lui raconter tout, à la hâte, sans suite, exagérant les faits, en inventant plusieurs, et prodiguant les parenthèses si abondamment qu’il n’y comprenait rien."}}
{"id":"25534","translation":{"de":"Glenarvan's Freude war unbeschreiblich.","fr":"La joie de Glenarvan ne peut se décrire."}}
{"id":"2829","translation":{"de":"Die Diener wurden hereingerufen, die Speisetische beiseite gerollt, die Kerzen und Girandoles anders plaziert, die Stühle dem Thürbogen gegenüber in einem Halbkreise aufgestellt.","fr":"On appela les domestiques pour retirer les tables de la salle à manger; les lumières furent disposées différemment, et les chaises placées en cercle vis-à-vis de l'arche."}}
{"id":"7311","translation":{"de":"Siebzehntes Kapitel","fr":"CHAPITRE XXXVII"}}
{"id":"14353","translation":{"de":"Er stellte Vergleiche an zwischen den Volksschulen und den von den »Ignorantinern« geleiteten, die natürlich zum Nachteil der letzteren ausfielen. Anläßlich einer staatlichen Bewilligung von hundert Franken für kirchliche Zwecke erinnerte er an die Niedermetzelung der Hugenotten.","fr":"Il établissait des comparaisons entre les écoles primaires et les frères ignorantins, au détriment de ces derniers, rappelait la Saint-Barthélemy à propos d’une allocation de cent francs faite à l’église, et dénonçait des abus, lançait des boutades."}}
{"id":"33322","translation":{"de":"– Herr Paganel? erwiderte der über diese Frage erstaunte Knabe.","fr":"-- Monsieur Paganel? répondit l’enfant, surpris de la question."}}
{"id":"30773","translation":{"de":"Da das Zelt keinen hinlänglichen Schutz bot, hatten Alle im Wagen Zuflucht gesucht, der übrigens eine sichere Unterkunft bot.","fr":"La tente n’offrait plus un abri suffisant, et chacun avait cherché refuge dans le cha_rio_t. C’était, du reste, une retraite sûre."}}
{"id":"11350","translation":{"de":"Häufig schwärmte sie ihm von den Abendglocken vor oder von den Stimmen der Natur. Oder sie erzählte von ihrer seligen Mutter und wollte von der seinigen etwas wissen.","fr":"Souvent elle lui parlait des cloches du soir ou des voix de la nature; puis elle l’entretenait de sa mère, à elle, et de sa mère, à lui."}}
{"id":"22734","translation":{"de":"»Wohlan, alte Närrin,« nahm der Befehlshaber wieder das Wort, »lüge mir nichts vor.","fr":"– Or çà, la vieille folle, repartit le commandant, ne me mens pas."}}
